{
  "datosMuseos": [
    {
      "id": "54",
      "Nombre": "Aeródromo",
      "Dirección": "Avda de la Libertad, 37",
      "C.P.": "30710",
      "Municipio": "Los Alcázares",
      "Pedanía": "LOS ALCÁZARES",
      "Teléfono": "968 582 107",
      "Fax": "",
      "Email": "cultura@losalcazares.es",
      "URL Real": "www.losalcazares.es",
      "URL Corta": "",
      "Latitud": "4178839",
      "Longitud": "689155",
      "Descripción": "Junto al histórico aeródromo de Los Alcázares, este museo exhibe maquetas de los distintos aviones que marcaron época, fotografías aéreas, cascos, armas, hélices de avión, garitas de vigilancia, cañones antiaéreos, etc... que permiten apreciar objetivamente lo que representó la Base Aérea de Los Alcázares en la historia de la aeronáutica militar española.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004820011_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004820013_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004820012_g.jpg"
    },
    {
      "id": "129",
      "Nombre": "Aquarium",
      "Dirección": "C/ Cartagena s/n. (Antiguo Cuartel de Artillería) ",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "868 88 85 63",
      "Fax": "",
      "Email": "",
      "URL Real": "www.aquarium.um.es",
      "URL Corta": "",
      "Latitud": "4205313",
      "Longitud": "663972",
      "Descripción": " Ubicado en uno de los pabellones del antiguo Cuartel de Artilleria, el Acuario de la Universidad de Murcia pretende facilitar el acercamiento del publico en general al medio marino. Ademas el Aquarium supone una util fuente de aprendizaje, gracias a la utilizacion de la gran cantidad de recursos didacticos de que dispone.  Consta de dos plantas en las que se podra disfrutar de un recorrido por los mas caracteristicos ecosistemas marinos tanto tropicales como mediterraneos.  En los acuarios tropicales se representan con todo detalle ecosistemas del Mar Rojo, Oceano Indico, Oceano Pacifico y Mar Caribe. En ellos se podra observar multitud de organismos de estos habitats como tiburones de arrecife, peces angel, rayas, morenas, corales vivos, etc., asi como las relaciones existentes entre ellos.  En la zona Mediterranea se podra conocer de cerca una parte de nuestro entorno marino mas proximo en tanques que representan ambientes desde zonas superficiales con anemonas, salpas, julias, lenguados, etc., hasta zonas mas profundas con tiburones de fondo, pintarrojas, etc. En estos tanques se puede observar hasta los mecanismos de reproduccion de estos tiburones y las distintas fases de su desarrollo embrionario.  ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-129-1p_g.png",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-129-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-129-3p_g.jpg"
    },
    {
      "id": "132",
      "Nombre": "ARQUA ",
      "Dirección": "Paseo Alfonso XII, 22",
      "C.P.": "30201",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 121 166",
      "Fax": "968 529 692",
      "Email": "informacion.arqua@mcu.es",
      "URL Real": "http://museoarqua.mcu.es",
      "URL Corta": "",
      "Latitud": "-0.979527",
      "Longitud": "37.597914",
      "Descripción": "El Museo Nacional de Arqueologia Subacuatica (ARQUA) es la institucion responsable del estudio, valoracion, investigacion, conservacion, difusion y proteccion del Patrimonio Cultural Subacuatico espantilde,ol. Ademas, el ARQUA, custodia el #39,tesoro del Odyssey#39,. La coleccion de la fragata Nuestra Sentilde,ora de las Mercedes, que consta de mas de 570.000 monedas de oro y plata de finales del siglo XVIII y principios del XIX.  ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-8p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-6p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-7p_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-132-4p_g.jpg"
    },
    {
      "id": "110",
      "Nombre": "Pepe Marsilla",
      "Dirección": "C/ Rosario, 1",
      "C.P.": "30180",
      "Municipio": "Bullas",
      "Pedanía": "BULLAS",
      "Teléfono": "968 657 211",
      "Fax": "",
      "Email": "casamuseodonpepe@bullas.es",
      "URL Real": "http://rvbullas.es/rutadelvino/portfolio/casa-museo-don-pepe-marsilla/",
      "URL Corta": "",
      "Latitud": "-1.669867",
      "Longitud": "38.049716",
      "Descripción": "Visitar la Casa ndash, Museo Don Pepe Marsilla es realizar un autentico viaje en el tiempo para conocer como era la vida en Bullas a finales del s. XIX y principios del XX, El anfitrion es Jose Marsilla Melgares, conocido popularmente como ldquo,Don Peperdquo,, terrateniente, alcalde de Bullas en dos ocasiones y responsable de la importante reforma que en 1900 le dio al edificio su aspecto actual.  La casa esta dividida en dos partes, la zona residencial donde vivia el sentilde,or con su familia y que incluye biblioteca, sala de estar, comedor principal y dormitorios, y la zona de labor, donde se manifiesta la importante actividad economica que las extensas propiedades de Don Pepe generaban en la Bullas de la epoca. En ella destaca la bodega, con 57 tinajas y 140.000 litros de capacidad, distribuida entre el espacio dedicado a la elaboracion del vino destinado a la venta y el reservado para guardar los caldos mas selectos de consumo particular.  Dentro de la Casa ndash, Museo se encuentra tambien el Aula de Arqueologia, donde, a modo de gabinete, se exponen diversos hallazgos procedentes de los yacimientos de Bullas, muy especialmente los de la villa romana de Los Cantos. Las visitas se pueden concertar mediante reserva previa en el Museo del Vino.  ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-6p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-13p_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-8p_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-9p_g.jpg",
      "Foto 10": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-10p_g.jpg",
      "Foto 11": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-11p_g.jpg",
      "Foto 12": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-12p_g.jpg",
      "Foto 13": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-110-7p_g.jpg"
    },
    {
      "id": "95",
      "Nombre": "Antonio Campillo",
      "Dirección": "C/ Clavijo, 1",
      "C.P.": "30562",
      "Municipio": "Ceutí",
      "Pedanía": "CEUTI",
      "Teléfono": "968 692 540",
      "Fax": "968 691 373",
      "Email": "",
      "URL Real": "www.ceuti.es",
      "URL Corta": "",
      "Latitud": "4216172",
      "Longitud": "651825",
      "Descripción": "En la peatonalizada zona histórica de Ceutí, dentro de uno de los pocos edificios nobles del siglo XIX que se conservan en el pueblo, se encuentra el museo 'Antonio Campillo': Una colección única donde el visitante podrá conocer toda la trayectoria profesional del artista, descubrir los motivos que le obsesionaban (los caballos, la mujer, maternidad, las ciclistas), contemplar barros, bronces, escayolas, bustos, miniaturas, dibujos, bocetos... Todo el universo simbólico creado por Campillo, lo más representativo de su amplia obra y sin duda, la obra más completa que existe del mismo.>>Visitar el museo es adentrarse en el mundo de Antonio Campillo, en sus temas recurrentes, en la insinuación que supone cada una de sus obras. Las salas están cargadas de belleza, de curvas sugerentes que invitan al visitante a perfilar la obra, a darle la expresión que desee, en su acto de complicidad con el artista. Así, cada pieza es permanentemente diferente, porque acaba de fraguarse en los ojos de cada visitante: no es un museo, si no muchos museos... tantos como personas lo visiten.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/mcampilloin_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/mcampillofront_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/mcampillo2in_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/mcampillomujer_g.jpg"
    },
    {
      "id": "91",
      "Nombre": "Semana Santa",
      "Dirección": "C/ Cánovas del Castillo, s/n",
      "C.P.": "30530",
      "Municipio": "Cieza",
      "Pedanía": "CIEZA",
      "Teléfono": "968 453 500",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4233551",
      "Longitud": "637783",
      "Descripción": "Edificada en 1970, alberga en su interior una parte importante del patrimonio de las Cofradias de la Semana Santa de Cieza: imagenes, tronos, estandartes, faroles, baculos, vestuario, etc. La planta inferior esta dedicada integramente a los pasos que desfilan en nuestras procesiones. En la planta superior se distribuyen las dependencias de las distintas cofradias y de la propia Junta de Hermandades, asi como la Sala de Juntas y Exposiciones, en la que pueden contemplarse enseres y documentacion grafica y escrita de caracter historico, referente todo ello a la Semana Santa ciezana.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001920032_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001920031_g.jpg"
    },
    {
      "id": "5768",
      "Nombre": "Miguel Hernández",
      "Dirección": "C/ Miguel Hernández, 73",
      "C.P.": "03300",
      "Municipio": "Orihuela",
      "Pedanía": "",
      "Teléfono": "965 30 63 27",
      "Fax": "",
      "Email": "",
      "URL Real": "http://www.orihuelaturistica.es",
      "URL Corta": "",
      "Latitud": "-0.942197",
      "Longitud": "38.089166",
      "Descripción": "El poeta Miguel Hernandez vivio en esta casa con sus padres y hermanos desde 1914 hasta 1934. Antilde,os despues, concretamente en 1981, el Ayuntamiento de Orihuela la adquirio y restauro. La reapertura al publico fue solo cuatro antilde,os mas tarde, en 1985. Esta vivienda, tipica de principios del siglo XX, ofrece al visitante todos los detalles necesarios para hacerse una idea de como de sencilla era la vida de Miguel Hernandez. Se trata de una casa con una explotacion ganadera y que, como es habitual, se ha de adaptar al terreno sobre el que se construyo. El que fue el hogar de Miguel Hernandez era bastante grande, como veras cuando accedas a el. Consta de comedor, salita, habitacion de los padres, habitacion de las hermanas (Encarna y Elvira) habitacion de Miguel y de su hermano Vicente y la cocina. El museo conserva todas estas partes, asi como el ajuar tipico de la epoca y diversas fotos del poeta con su familia.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5768-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5768-3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5768-2_g.jpg"
    },
    {
      "id": "4799",
      "Nombre": "Caballos del Vino",
      "Dirección": "C/ Gregorio Javier, 21",
      "C.P.": "30400",
      "Municipio": "Caravaca de la Cruz",
      "Pedanía": "",
      "Teléfono": " 968 70 56 20 (Reservas) / 868 18 50 96 (Museo)",
      "Fax": "",
      "Email": "reservas@caravacadelacruz.es",
      "URL Real": "www.turismocaravaca.com",
      "URL Corta": "",
      "Latitud": "-1.862361",
      "Longitud": "38.107778",
      "Descripción": "Una vivienda del siglo XVIII totalmente rehabilitada. Eso es lo que es esta casa donde residio la familia Muso Muntilde,oz Melgarejo. Esta totalmente rehabilitada, se encuentra ubicada en este espacio dedicado a los Caballos del Vino. A traves de diversas salas y audiovisuales se transmite y difunde lo que son las raices y el presente de un festejo que en la actualidad es candidato a Patrimonio Cultural Inmaterial de la Humanidad.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4799-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4799-4_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4799-3_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4799-2_g.jpg"
    },
    {
      "id": "4832",
      "Nombre": "Museo del Belén",
      "Dirección": "Calle Olivo esquina con Travesía Torre 2, s/n,",
      "C.P.": "30006",
      "Municipio": "Murcia",
      "Pedanía": "PUENTE TOCINOS",
      "Teléfono": "968 30 11 26",
      "Fax": "",
      "Email": "casadelbelen@ayto-murcia.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.100391",
      "Longitud": "37.992000",
      "Descripción": "No hay que irse muy lejos para disfrutar del Belén de Puente Tocinos. Su casa-museo se ubica en la Casa Torre del pueblo, más conocida como la del Reloj. A través de este edificio se promociona y difunde la artesanía del Belén con obras y artistas locales pero de gran prestigio nacional. Cabe destacar que Puente Tocinos siempre ha sido conocida por su tradición belenística. >>ÉPOCA: Casa del siglo XVIII. Museo del siglo XXI.>ESTILO: Arquitectura popular.>>Foto realizada por: José Luis Montero",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4832_1_g.jpg"
    },
    {
      "id": "71",
      "Nombre": "Cabo de Palos",
      "Dirección": "Cabo de Palos. Junto Iglesia",
      "C.P.": "70287",
      "Municipio": "La Manga",
      "Pedanía": "LA MANGA Cartagena",
      "Teléfono": "968 145 309",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-0.702132",
      "Longitud": "37.631882",
      "Descripción": "Un encuentro con la naturaleza y el mundo submarino de la Region   Descubre el mundo submarino de la Region de Murcia, la extraordinaria diversidad de sus fondos marinos, la historia de los grandes naufragios de Cabo de Palos, la formacion del Mar Menor y la reproduccion de los caballitos de mar en su acuario.  El Centro esta situado junto al puerto, punto de partida de la Reserva Marina de las Islas Hormigas y muestra la diversidad y riqueza del litoral de Murcia y, en especial, de Cabo de Palos, uno de los enclaves oceanograficos mas extraordinarios del Mediterraneo.  Los visitantes disfrutan de un paseo visual por la extraordinaria naturaleza de la Region con ayuda de cinco areas tematicas y una gran maqueta que permite contemplar en detalle toda la geografia de la Comunidad Autonoma de Murcia.  La historia de los grandes naufragios de Cabo de Palos, como el celebre Sirio, la formacion de la Manga y los caballitos de mar en el acuario son otros de los atractivos de la visita que se completa con la proyeccion del video quot,Cabo de Palos un mar de vidaquot, .  ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-71-1_g.jpg"
    },
    {
      "id": "4784",
      "Nombre": "CENTRO DE FOLKLORE",
      "Dirección": "C/ Empredrá, 9",
      "C.P.": "30530",
      "Municipio": "Cieza",
      "Pedanía": "",
      "Teléfono": "658 641 101",
      "Fax": "",
      "Email": "info@centrodefolklore.com",
      "URL Real": "http://www.centrodefolklore.com",
      "URL Corta": "http://www.centrodefolklore.com",
      "Latitud": "-1.4263885",
      "Longitud": "38.2378091",
      "Descripción": "Diseñado con vocación interpretativa y didáctica. El Centro de Interpretación del Folklore muestra una singular exposición sobre las tradiciones y modos de vida de la región, que han ido perdiéndose paulatinamente a causa de la modernización y la industrialización.>>Sus dos salas albergan los aspectos más destacados de la cultura tradicional en la Región de Murcia. Las manifestaciones folklóricas tradicionales (música, canto, danza y vestuario) constituyen el hilo conductor de la primera sala del Centro mientras que la sala interior, más espaciosa, queda destinada a la representación de las costumbre rurales, oficios perdidos y vida tradicional en la huerta, a través de la recreación de una vivienda tradicional, con enseres y mobiliarios originales, así como la representación de viejos oficios que antaño formaban parte del día a día en la vida de los huertanos murcianos de los siglos XVIII y XIX.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/CENTROS-INTERPRETACION_1_4784_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/CENTROS-INTERPRETACION_1_4784_3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/CENTROS-INTERPRETACION_1_4784_2_g.jpg"
    },
    {
      "id": "42",
      "Nombre": "Casa del Cura",
      "Dirección": "Casa del Cura",
      "C.P.": "30890",
      "Municipio": "Puerto Lumbreras",
      "Pedanía": "PUERTO LUMBRERAS",
      "Teléfono": "968 436 153 / 652 902 282",
      "Fax": "",
      "Email": "oficinadeturismo@puertolumbreras.es",
      "URL Real": "www.puertolumbreras.es",
      "URL Corta": "",
      "Latitud": "-1.801329",
      "Longitud": "37.565643",
      "Descripción": ">>Este espacio museístico se ubica en la Casa del Cura y ofrece exposiciones permanentes sobre las tradiciones agrícolas y ganaderas del municipio a lo largo de su historia. >>El edificio que lo alberga se encuentra en la emblemática finca conocida como la Casa del Cura, que data del siglo XIX, la cual ha experimentado una rehabilitación integral.>>Este nuevo centro también cuenta con un espacio audiovisual y multimedia en el que se pueden visionar documentales y trabajos multimedia sobre la historia de las tradiciones locales relacionadas con la agricultura y la ganadería.>> Además, el Centro muestra herramientas antiguas, así como enseres típicos relacionados con el sector agrícola y ganadero. >>Este centro se ha construido en una edificación anexa a la Casa del Cura, donde antiguamente se guardaban los aperos de labranza. >>",
      "Foto 1": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_42_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-42-2p_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-42-3p_g.jpg",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-42-7p_g.JPG",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-42-5p_g.JPG",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-42-6p_g.JPG",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-42-4p_g.jpg"
    },
    {
      "id": "101",
      "Nombre": "Ceutimagina",
      "Dirección": "C/ San Lucas, s/n",
      "C.P.": "30562",
      "Municipio": "Ceutí",
      "Pedanía": "CEUTI",
      "Teléfono": "868 923 132",
      "Fax": "868 923 340",
      "Email": "informacion@ceutimagina.es",
      "URL Real": "http://www.ceutimagina.es",
      "URL Corta": "",
      "Latitud": "4216226",
      "Longitud": "651935",
      "Descripción": "Ceutimagina es un espacio para las Artes y las Ciencias, un nuevo concepto de museo, donde dentro de un singular entorno arquitectónico, una antigua fábrica de conservas completamente remodelada, donde los visitantes podrán disfrutar de una variada y sorprendente oferta cultural.>Un museo dinámico, cuyas temáticas y contenidos se suceden acercando al visitante a las más exitosas exposiciones de grandes museos como el Museo de Historia Natural de Londres o los museos en Herbe o de la Ciencia y la Industria de París. Complementa su oferta lúdica con una firme voluntad didáctica mediante exhibiciones, talleres y mesas de experimentos, obras de autores consagrados de la talla de Goya o Dalí en la Sala de Arte. >>Ceutimagina es además una puerta de entrada a la amplia muestra cultural del municipio de Ceutí, los museos Antonio Campillo, 7 chimeneas, o el Museo al Aire Libre son tan solo algunos ejemplos de la rica diversidad de sensaciones y experiencias que se abren ante los ojos de sus visitantes.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000520041_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000520045_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000520042_g.jpg"
    },
    {
      "id": "8673",
      "Nombre": "Museo Medieval de Lorca",
      "Dirección": "Calle Mayor de Santa María",
      "C.P.": "30800",
      "Municipio": "Lorca",
      "Pedanía": "",
      "Teléfono": "",
      "Fax": "",
      "Email": "direccion@ciufront.es",
      "URL Real": "www.ciufront.es",
      "URL Corta": "",
      "Latitud": "-1.7010774",
      "Longitud": "37.67826",
      "Descripción": "El ciuFRONT Museo Medieval de Lorca surge de una iniciativa de la Federacion San Clemente de Lorca con la mision de conservar, exponer y enriquecer el conjunto de las colecciones y obras de arte que, estrechamente vinculadas a la historia medieval de Espantilde,a y a las conmemoraciones de la historia de Lorca con motivo de las Festividades de San Clemente, constituyen una de las mas destacadas manifestaciones culturales de la ciudad. En 2008 se realizan los primeros montajes temporales del ciuFRONT de modo que se convierte en un museo de presencia transitoria en diferentes  edificios emblematicos de Lorca. El 19 de diciembre de 2018 el Excmo. Sr. Alcalde de la Ciudad de Lorca firma carta de compromiso de cesion de la antigua Iglesia de Santa Maria la Mayor como sede principal del museo y el 6 de mayo de 2019 la Junta de Gobierno de la Federacion San Clemente, a propuesta de su Presidente el Ilmo. Sr. Don Luis Antonio Torres del Alcazar, aprueba por unanimidad la creacion juridica del museo como institucion. A lo largo de ese tiempo, el museo ha desarrollado un modelo ejemplar en el que la Federacion, ciudadania y las instituciones publicas han determinado su configuracion y crecimiento, a traves de importantes proyectos culturales, donaciones y cesion de obras que han estructurado los nucleos principales de las colecciones y su crecimiento continuo.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8673-2p_g.png",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8673-1p_g.png"
    },
    {
      "id": "28",
      "Nombre": "Colección Cofradía del Rollo",
      "Dirección": "C/ Portillo de la Glorieta, 24",
      "C.P.": "30520",
      "Municipio": "Jumilla",
      "Pedanía": "JUMILLA",
      "Teléfono": "667 455 506",
      "Fax": "",
      "Email": "info@cofradiadelrollo.com",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4260108",
      "Longitud": "646339",
      "Descripción": "El museo cuenta con una coleccion cercana a los 150 objetos relacionados con el Arte Sacro y la Semana Santa de Jumilla.Pasos: Ecce-Homo (Gonzalez Moreno, 1942), Descendimiento de la Cruz (Jose Planes, 1952), Aparicion a Santa Tomas (Hernandez Navarro, 1985), Negacion de San Pedro (Hernandez Navarro, 1993).",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820011_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820012_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820013_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820018_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820015_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820016_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820017_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001820014_g.jpg"
    },
    {
      "id": "19",
      "Nombre": "Colección Museo del Mar",
      "Dirección": "C/ Lorenzo Morales, 1 Edif. Hogar del Pescador, 1ª planta",
      "C.P.": "30740",
      "Municipio": "San Pedro del Pinatar",
      "Pedanía": "SAN PEDRO DEL PINATAR",
      "Teléfono": "606 120 842",
      "Fax": "",
      "Email": "museodelmarsanpedro@gmail.com",
      "URL Real": "www.sanpedrodelpinatar.es",
      "URL Corta": "",
      "Latitud": "4189884",
      "Longitud": "694498",
      "Descripción": "Muestra una amplia variedad de colecciones de caracolas marinas, dentadura de peces, caparazones de moluscos, miniaturas de artes de pesca tipicas del Mar Menor (como las encantilde,izadas de Punta de Algas), colecciones de nudos y mapas cartograficos, etc.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-19-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-19-4p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-19-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-19-2p_g.jpg"
    },
    {
      "id": "103",
      "Nombre": "Museo Cristóbal Gabarrón",
      "Dirección": "C/ San Francisco, 14",
      "C.P.": "30170",
      "Municipio": "Mula",
      "Pedanía": "MULA",
      "Teléfono": "868610320",
      "Fax": "",
      "Email": "infofcp@gabarron.org",
      "URL Real": "http://www.gabarron.org/es/Fundaciones/Centros/MurciaMula/tabid/1281/Default.aspx",
      "URL Corta": "http://www.gabarron.org/es",
      "Latitud": "-1.489411",
      "Longitud": "38.040872",
      "Descripción": "La Fundacion Casa Pintada es un proyecto cultural surgido y consolidado gracias a la colaboracion de la Fundacion Cristobal Gabarron y el Ayuntamiento de Mula. Ubicado en una de las casas blasonadas mas destacadas de la localidad, la denominada por sus excepcionales esgrafiados Casa Pintada, muestra un amplio recorrido por la trayectoria del artista Cristobal Gabarron, siendo al mismo tiempo escaparate permanente de la nueva creatividad Murciana.  Esta realidad que ha permitido el regreso a Mula de uno de sus artistas mas reconocidos internacionalmente pretende establecerse como baluarte y vigia de la cultura en la region, siendo al mismo tiempo un referente de las culturas que tradicionalmente han estado presentes en esta region, todo ello bajo el personal prisma y humanismo del artista Cristobal Gabarron, ejemplo del necesario conocimiento de otras realidades y culturas.",
      "Foto 1": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-103-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-103-3_g.JPG",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-103-7p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-103-5_g.JPG",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-103-6_g.JPG",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-103-4_g.jpg"
    },
    {
      "id": "143",
      "Nombre": "Fundación Pedro Cano",
      "Dirección": "Avenida del Río Segura S/N",
      "C.P.": "30540",
      "Municipio": "Blanca",
      "Pedanía": "BLANCA",
      "Teléfono": "968 778 446",
      "Fax": "",
      "Email": "info@fundacionpedrocano.es",
      "URL Real": "http://www.fundacionpedrocano.es",
      "URL Corta": "",
      "Latitud": "-1.376453",
      "Longitud": "38.178150",
      "Descripción": "La Fundacion Pedro Cano alberga algunos de los mejores trabajos del artista blanquentilde,o y una coleccion de todo tipo de pinturas que forman unos dos mil dibujos, ademas de ser la responsable de una gran cantidad de actividades culturales en todas las artes.  Planta O. Alberga la serie #39,Clausuras#39,, la recepcion y una tienda.  Planta 1. #39,Vivir pintando#39,. Un recorrido cronologico. Se puede ver el primer oleo que Pedro realizo a los once antilde,os y obras tan significativas en la trayectoria artistica del pintor como #39,Retrato de mi madre#39,, #39,Equipaje#39, y #39,Pompeyano#39,. Tambien se exhiben otras pertenecientes a algunas de sus series mas importantes, como #39,59 East 7th Street#39,, #39,Hortus#39, e #39,Il Fiume.  Planta 2. #39,Obra en papel#39, que reune, entre otras piezas, sus cuadernos de viaje y sus 55 acuarelas sobre #39,Las ciudades invisibles#39, de Italo Calvino, ademas de algunas piezas de #39,Clausuras#39,.  Planta 3. #39,Exposiciones temporales#39,. ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museos_1_143_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00003220105_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00003220104_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00003220103_g.jpg"
    },
    {
      "id": "50",
      "Nombre": "Museo Azul de Semana Santa",
      "Dirección": "C/ Cuesta de San Francisco, 2",
      "C.P.": "30800",
      "Municipio": "Lorca",
      "Pedanía": "LORCA",
      "Teléfono": "968 472 077",
      "Fax": "",
      "Email": "info@pasoazul.com",
      "URL Real": "http://www.pasoazul.com/",
      "URL Corta": "",
      "Latitud": "-1.699726",
      "Longitud": "37.673250",
      "Descripción": "La tradicion del bordado lorquino, candidato a Patrimonio Cultural Inmaterial de la UNESCO, es el protagonista principal, junto con la imagen de la Stma. Virgen de los Dolores, de este museo. Por eso, usted tendra el privilegio tambien de admirar el proceso de creacion de estas obras de arte, algunas de ellas declaradas B.I.C. (Bien de interes cultural), en el taller de bordados de la segunda planta.  El Museo Azul de la Semana Santa acoge en un historico edificio, el antiguo Hospital de Beneficencia de San Juan de Dios, una amplia y representativa muestra de lo mejor del patrimonio de la Hermandad de Labradores (Paso Azul). Asi como un recorrido por la historia de esta cofradia en la Semana Santa lorquina (declarada fiesta de Interes Turistico Internacional).  Este museo cuenta con tres plantas completamente accesibles dedicadas a ofrecer una vision de esta cofradia a traves de sus bordados, el taller, audiovisuales impactantes e imagenes de la historia del Paso Azul.De lunes a viernes se puede visitar el taller de bordados.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-10p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-6p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-7p_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-8p_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-9p_g.jpg",
      "Foto 10": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-50-5p_g.jpg"
    },
    {
      "id": "14",
      "Nombre": "Museo Arqueológico de Lorca",
      "Dirección": "Plaza de Don Juan Moreno, s/n.",
      "C.P.": "30800",
      "Municipio": "Lorca",
      "Pedanía": "LORCA",
      "Teléfono": "968 406 267",
      "Fax": "",
      "Email": "museoarqueologico@lorca.es",
      "URL Real": "http://www.museoarqueologico.lorca.es",
      "URL Corta": "",
      "Latitud": "-1.696850",
      "Longitud": "37.678679",
      "Descripción": "El Museo Arqueologico Municipal de Lorca reabrio su exposicion permanente el 23 de dicimebre de 2015 tras los terremotos del 11 de mayo de 2011, para mostrar una parte importante de la Historia de Lorca a traves de las colecciones arqueologicas. El visitante se va a encontrar con un museo totalmente renovado a partir del desarrollo de una nueva musealizacion, con la que se ha intentado potenciar la unidad y claridad en el discurso expositivo, a partir del hilo conductor generado por las huellas dejadas por nuestros antepasados en este territorio desde hace 30.000 antilde,os. Se suceden diferentes espacios donde las piezas seleccionadas se muestran teniendo presentes criterios sismoresistentes que garanticen su seguridad y la de los visitantes.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-14-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-14-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-14-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-14-7p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-14-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-14-6p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-14-4p_g.jpg"
    },
    {
      "id": "34",
      "Nombre": "Bordados Paso Blanco",
      "Dirección": "Conjunto Monumental de Santo Domingo, 8",
      "C.P.": "30800",
      "Municipio": "Lorca",
      "Pedanía": "LORCA",
      "Teléfono": "+34 968 46 18 13",
      "Fax": "",
      "Email": "reservas@mubbla.org",
      "URL Real": "http://www.mubbla.org",
      "URL Corta": "",
      "Latitud": "-1.696637",
      "Longitud": "37.678027",
      "Descripción": "muBBla es el  href='http://www.mubbla.org/'>Museo de Bordados  href='https://www.pasoblanco.org/'>Paso Blanco, una de las cofradias de Semana Santa de Lorca. El conjunto monumental del convento de Santo Domingo alberga el museo (en la antigua iglesia de Santo Domingo) y la Capilla del Rosario.Los bordados hechos a mano en sedas y oro son candidato oficial a  href='http://www.bordadosdelorca.org/'>Patrimonio Inmaterial de la Humanidad por la UNESCO. En la Camara de las Maravillas podras ver 6 de los primeros bordados declarados BIC en Espantilde,a, que son el manto de la Virgen de la Amargura y su palio, junto con el estandarte de la Oracion en el Huerto.En la aneja Capilla del Rosario estan las imagenes religiosas que acompantilde,an a la Virgen de la Amargura durante las procesiones de Lorca: San Juan, Cristo en la Oracion en el Huerto y la Veronica.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-34-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-34-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-34-5p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-34-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-34-3p_g.jpg"
    },
    {
      "id": "86",
      "Nombre": "Bordados del Paso Encarnado",
      "Dirección": "Eulogio Periago, 2",
      "C.P.": "30800",
      "Municipio": "Lorca",
      "Pedanía": "LORCA",
      "Teléfono": "968 472 456",
      "Fax": "",
      "Email": "",
      "URL Real": "http://www.pasoencarnado.es/",
      "URL Corta": "",
      "Latitud": "-1.696286",
      "Longitud": "37.682191",
      "Descripción": "gt,gt,  class='enlaces' href='http://www.murciaturistica.es/PORTAL-2002/documentos/IYADOC13062012.pdf' target='_blank'>Consultar ficha de accesibilidad (PDF 268 Kb)Inaugurado el 10 de mayo de 2002, el museo se encuentra muy proximo a la iglesia parroquial de San Cristobal, sede de la Archicofradia.  El museo cuenta con biblioteca, despachos, sala de reuniones y talleres de bordados. En el podemos contemplar estandartes y banderas y las tunicas del Tercio de Nazarenos de la Expiracion.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/252003i2_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002520031_g.jpg"
    },
    {
      "id": "8738",
      "Nombre": "Museo Aeronáutico Tiflológico",
      "Dirección": "Paseo Colón",
      "C.P.": "30720",
      "Municipio": "San Javier",
      "Pedanía": "SANTIAGO DE LA RIBERA",
      "Teléfono": "",
      "Fax": "",
      "Email": "",
      "URL Real": "https://ciudaddelaire.sanjavier.es/",
      "URL Corta": "",
      "Latitud": "-0.8011296",
      "Longitud": "37.8029669",
      "Descripción": "MUSEO TIFLOLOGICO SAN JAVIER El Museo Aeronautico Tiflologico (MLambda,T) es un nuevo espacio al aire libre, accesible para todo tipo de publico y adaptado a personas con discapacidad visual o auditiva, en el que la informacion llega al visitante tanto por el canal tradicional de la vista como por el tacto. Para favorecer la comprension y disfrute del museo por el usuario, el MLambda,T utiliza un sistema por codigo QR de facil instalacion, que facilita el acceso inmediato al contenido de todas las piezas que componen el museo, ofreciendo al visitante informacion detallada de cada una de las maquetas expuestas a lo largo de todo el recorrido. La relacion de San Javier con la aeronautica es tan estrecha como antigua. El primer campo de vuelo del municipio se remonta a 1920 cuando la Armada Espantilde,ola decidio construir su primera base aeronaval en Santiago de la Ribera como centro principal de la Aeronautica Naval Espantilde,ola. Tras la Guerra Civil, en julio de 1943 se crea la Academia General del Aire con la finalidad de unificar la formacion de los oficiales del Ejercito del Aire y se decide su ubicacion en las instalaciones militares del municipio de San Javier. El mantenimiento ininterrumpido de la actividad aerea durante mas de un siglo y su prestigio como escuela de vuelo convierten a la base aerea militar de San Javier en todo un referente mundial. La persistencia de la cultura aeronautica en el municipio de San Javier y sus habitantes se explica no solo por la convivencia y la admiracion popular por la Aviacion si no tambien por los componentes sentimentales y socioeconomicos que conlleva la llegada del Ejercito del Aire al municipio. La prosperidad iniciada en los antilde,os 20 con la llegada de la Aeronautica Naval en lo que entonces era un pequentilde,o nucleo de pescadores, se acrecento con la instalacion de la Academia General del Aire que impulso el crecimiento no solo de Santiago de la Ribera sino de todo el municipio, gracias a la modernizacion de infraestructuras basicas y abastecimiento. La llegada del Ejercito del Aire supuso la construccion de la colonia ldquo,Julio Ruiz de Aldardquo,, asi como de nuevos colegios e institutos y la dotacion de nuevos servicios para acoger el incremento de poblacion que conllevaba la instalacion de la AGA en el municipio de San Javier. La aeronautica en San Javier ha vivido grandes hitos como la celebracion del Festival Aire06, organizado por el Ejercito del Aire en las playas de Santiago de la Ribera que congrego a mas de 500.000 personas y mas de cien aviones en un festival que consiguio el premio al Mejor Festival Aereo de Europa en 2006 concedido por el Consejo Europeo de Exhibiciones Aereas. La celebracion del 75 Aniversario de la AGA celebrado en 2018, constituyo una muestra mas de la estrecha relacion entre la institucion militar y el Ayuntamiento de San Javier, con la celebracion de una serie de actos conjuntos, que culminaron en otro multitudinario festival aereo, que contribuyo en la consolidacion de San Javier como centro de la cultura aeronautica en Espantilde,a. La historia de la Aviacion Espantilde,ola esta intimamente ligada al municipio de San Javier y concretamente a la localidad de Santiago de la Ribera cuyas magnificas condiciones de vuelo ha permitido que desde 1920 (cuando llego la Aeronautica Naval) hasta 2020 se hayan realizado mas de un millon de horas vuelo sobre sus cielos. Un siglo de relacion entre San Javier y la aeronautica que quedan reflejados en este MLambda,T al aire libre. Las piezas que componen actualmente el MLambda,T son un photocall tridimensional, cinco maquetas de los aviones mas caracteristicos a lo largo de la historia de la base aerea: Dornier J ldquo,Walrdquo,, Beechcraft T-34 ldquo,Mentorrdquo,, North American T-6 ldquo,Texanrdquo,, Hispano Ha-200 ldquo,Saetardquo, y el CASA C-101 ldquo,Mirlordquo,, y cinco bancos disentilde,ados para recoger la esencia de cada uno de los aviones reproduciendo el color y escarapela aeronautica que los caracteriza visualmente. El photocall tridimensional es un espacio en el que los visitantes podran inmortalizar el momento para tener un recuerdo imborrable en familia de su estancia en Santiago de la Ribera. Representa a una familia de pilotos, aprovechando la coincidencia real de un matrimonio de pilotos en activo como miembros de la Patrulla Aguila, con la que San Javier quiere destacar la presencia en el Ejercito de hombres y mujeres comprometidos con Espantilde,a y homenajear, de manera simbolica, a la ldquo,familia militarrdquo,. La exposicion comienza con el tipo de avion distintivo en la epoca de la Base Aeronaval (1920-1939), el hidroavion, entre los que destaco el aleman Dornier J ldquo,Walrdquo, que fue uno de los aviones mas conocidos en ese periodo, manteniendose en vuelo hasta el final de la Guerra Civil. El ldquo,Walrdquo, protagonizo varias hazantilde,as como ser el primer avion en llegar al Polo Norte, con Ronald Amundsen. Otro de los hitos de este avion lo protagonizaron los espantilde,oles Ramon Franco, Julio Ruiz de Alda, Pablo Rada y Juan Manuel Duran en 1926 cuando atravesaron el Atlantico Sur recorriendo 10.270 kilometros. En 1958 la Academia recibio el Beechcraft T-34 ldquo,Mentorrdquo, que demostrara ser uno de los mejores aviones de ensentilde,anza de la historia de San Javier. En el se formaron como pilotos los reyes Juan Carlos I , en el primer antilde,o de operacion de este modelo, y el rey Felipe VI en 1989, ultimo antilde,o de operacion de la Mentor. Es considerado el avion mas seguro de la historia de la Academia. En 1962 llego a la Academia General del Aire otro avion mitico. El North American T-6 ldquo,Texanrdquo,, que se utilizo sobre todo como avion de ensentilde,anza avanzada y de reconocimiento , participando en los conflictos de Sidi Ifni y el Sahara. El ldquo,Texanrdquo, permanecio en vuelo hasta el antilde,o 1982 cunando fue sustituido por el C-101. En 1972 se potencio la formacion de vuelo de la Academia al recibir el avion Hispano Ha-200 Saeta, primera avion a reaccion fabricado en Espantilde,a, con dos turbinas , una cabina biplaza en tandem y una velocidad de crucero de 600 km/h. En Espantilde,a el Saeta estuvo operativo entre 1962 y 1981, siendo la AGA la ultima unidad dotada con este modelo de avion. En el antilde,o 1980 llego a la AGA el avion CASA C-101 ldquo,Mirlordquo,, de fabricacion espantilde,ola, que supuso un gran salto cualitativo en la ensentilde,anza de vuelo y que se ha convertido en el avion que mas tiempo ha estado operativo en la AGA. El C-101, que esta considerado como un excelente entrenador de vuelo y que llega a alcanzar la velocidad de 770km/h pasara a la historia por impulsar la creacion de la celebre Patrulla Aguila. En 1985, un grupo de profesores, aprovechando las capacidades del C-101, decidio crear un equipo acrobatico que se bautizo como Patrulla Aguila y que desde entonces ha incrementado el prestigio de la Academia General del Aire representando al Ejercito del Aire y llevando el nombre de San Javier por el Mundo.  ",
      "Foto 1": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8738-1p_g.jpg",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8738-4p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8738-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8738-2p_g.jpg"
    },
    {
      "id": "82",
      "Nombre": "Ceutí a Cielo Abierto",
      "Dirección": "Sin domicilio (recorrido por la localidad)",
      "C.P.": "30562",
      "Municipio": "Ceutí",
      "Pedanía": "CEUTI",
      "Teléfono": "968 692 540",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.272254",
      "Longitud": "38.0800864",
      "Descripción": "Obras situadas en edificios publicos:> Ayuntamiento de Ceuti: > - Desnudos en bronce (Jose Planes)> - El violinista (Paco Baron)> Centro Cultural:> - Vuelo rasante (Paco Baron)> Biblioteca:> - El cipres de Silos (Paco Baron)>>Obras situadas en espacios abiertos de reciente ubicacion: > - Torso (Eduardo Lastre)> - Michelina (Fernando Bellver)> - El Caballo de Troya (Pepe Yaguuml,es)>>Obras situadas en la zona de Los Torraos:> - Murales costumbristas (Marisa Peagudo)> - Monolito de entrada a Los Torraos (Diego Mirete)>>Otros autores con obra en el Poligono Industrial de Los Torraos:> - Jose Noja y Jose Luis Sanchez>>Obra situada en la salida a la autovia de Murcia-Madrid:> - Zepti, espacio de luna (Antonio Martinez Torres)>",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/acampillo-laciclista_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/amtneztorres_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/belzunce-mural3_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/carlosgm-eva_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/fbernal-elagricultor_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/josemolera_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ssusarte-homenajemuj_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/jplanes_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/maya2-mural_g.jpg",
      "Foto 10": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/mompo-florero_g.jpg",
      "Foto 11": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/oukaleele-mural_g.jpg",
      "Foto 12": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ppyagues-mentefuente_g.jpg",
      "Foto 13": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/rafaelcanogar-testa_g.jpg",
      "Foto 14": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/joseplanes-cervantes_g.jpg"
    },
    {
      "id": "80",
      "Nombre": "Factoría Romana de Salazones",
      "Dirección": "C/ La Torre esq. San Ginés ",
      "C.P.": "30860",
      "Municipio": "Mazarrón",
      "Pedanía": "PUERTO DE MAZARRÓN",
      "Teléfono": "968 59 52 42",
      "Fax": "",
      "Email": "factoriaromanamazarron@hotmail.com",
      "URL Real": "http://www.visitamazarron.com/es/",
      "URL Corta": "www.visitamazarron.com",
      "Latitud": "-1.2588612",
      "Longitud": "37.5618948",
      "Descripción": "El Puerto de Mazarron constituyo durante la Antiguuml,edad tardia un importante centro economico dentro del litoral murciano vinculado a la actividad pesquera.Junto a las instalaciones portuarias se ubicaba (durante los siglos IV-V d.C.) una gran factoria de salazones que ocupaba una amplia extension al margen derecho de la bahia.El actual museo conserva parte de las estructuras de este importante complejo industrial fechado en epoca romana y destinado a la fabricacion de salazones y salsas de pescado.La factoria esta declarada Bien de Interes Cultural con Categoria de Zona Arqueologica, mediante el Decreto nordm, 33/1995 de 12 de mayo (BORM nordm, 141 de 20/06/95), tanto por la entidad del conjunto romano, como por su extension, ademas de por su aporte al conocimiento de las bases economicas de la zona, durante la epoca imperial romana.Esta Factoria de Salazones es una muestra de la importancia que las industrias del pescado tuvieron en el periodo romano, cuando los productos realizados en este tipo de empresas eran imprescindibles en toda la cocina del Imperio. Los elementos caracteristicos comunes a todas las fabricas eran las piletas o tanques de salazon, en las que se maceraba el pescado con sal y se realizaban diferentes productos como el denominado Garum, la mas famosa de las salsas de pescado y que alcanzaba altisimos precios en el mercado romano.En el museo, ademas de la exposicion de los restos arqueologicos in situ de la Factoria de Salazones, tambien se ofrece una exposicion del rico patrimonio arqueologico con el que cuenta Mazarron y el Puerto de Mazarron.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/anforas_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/pasarela_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/armarios_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ceraislam_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/anfora_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/paneles_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/pasarela2_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/tumbas_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/jarritafundacional_g.jpg"
    },
    {
      "id": "5767",
      "Nombre": "Museo Arqueológico de Orihuela",
      "Dirección": "C/ Hospital, 3",
      "C.P.": "03300",
      "Municipio": "Orihuela",
      "Pedanía": "",
      "Teléfono": "966 74 31 54",
      "Fax": "",
      "Email": "",
      "URL Real": "http://www.orihuelaturistica.es",
      "URL Corta": "",
      "Latitud": "-0.950425",
      "Longitud": "38.086411",
      "Descripción": "De Museo de Antiguuml,edades del Colegio de Santo Domingo a Museo Arqueologico Comarcal de Orihuela. Lo que viene a continuacion es una transformacion poco comun, pero que ha cosechado un gran exito en esta urbe. El Museo de Antiguuml,edades nacio en 1902 siendo obra del padre Julio Furgus, del cual proceden parte de sus fondos. Desde que en 1970 se autorizase su construccion, compartio varias ubicaciones. El museo ha pasado por el Palacio de Teodomiro, el Hospital Municipal, el palacio de Rubalcava, hasta llegar en 1997, a su sede actual: la iglesia de San Juan de Dios, templo construido a mediados del siglo XVIII. En su interior se encuentra el paso procesional El Triunfo de la Cruz, conocido como La Diablesa, realizado por Nicolas de Bussy en 1694.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5767-1_g.jpg"
    },
    {
      "id": "12",
      "Nombre": "Museo Arqueológico de Murcia",
      "Dirección": "Av. Alfonso X 'el Sabio', 7",
      "C.P.": "30008",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 23 46 02",
      "Fax": "",
      "Email": "museosregiondemurcia@carm.es",
      "URL Real": "www.museosregiondemurcia.es",
      "URL Corta": "",
      "Latitud": "-1.130467",
      "Longitud": "37.989721",
      "Descripción": " El Museo Arqueologico se encuentra en la Casa de la Cultura. Al principio se construyo como Palacio Provincial de Archivos, Bibliotecas y Museos, gracias a los arquitectos Luis Moya y Jose Luis Leon. Abrio sus puertas en 1956. Es el mejor museo para conocer lo mas caracteristico de la arqueologia regional. 16px'>EPOCA: XXESTILO: Historicista",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-12-5_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002920016_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002920017_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002920018_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000029200116_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000029200111_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000029200113_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000029200114_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000029200110_g.jpg"
    },
    {
      "id": "104",
      "Nombre": "Museo Arqueológico los Baños",
      "Dirección": "C/ Sánchez Vidal, 5",
      "C.P.": "30840",
      "Municipio": "Alhama de Murcia",
      "Pedanía": "ALHAMA DE MURCIA",
      "Teléfono": "968 630 776",
      "Fax": "",
      "Email": "museoarqueologico@alhamademurcia.es",
      "URL Real": "http://www.museoalhamademurcia.es/",
      "URL Corta": "",
      "Latitud": "-1.4249634",
      "Longitud": "37.8526234",
      "Descripción": "El Museo Arqueologico Los Bantilde,os es un museo de sitio, creado para conservar y proteger los restos arqueologicos de los Bantilde,os romanos de Alhama de Murcia, del siglo I d.C., mostrando espacios tematicos de las distintas culturas que los han reutilizado.Su arquitectura constituye un ejemplo de conservacion del patrimonio, en un mismo complejo, de salas romanas, la reutilizacion de las mismas en el periodo islamico y cristiano, hasta la construccion del nuevo balneario en el siglo XIX.Sus restos arqueologicos fueron declarados en el antilde,o 1983 Monumento Historico-Artistico de caracter nacional (B.I.C) y en mayo de 2008 ha sido incluido en la Red de Museos de la Region de Murcia.A principios del siglo XX el balneario alcanza su mayor esplendor, recibiendo visitas tan ilustres como la de D. Santiago Ramon y Cajal.En el Museo se celebran actividades culturales durante todo el antilde,o (representaciones, encuentros de corales, conciertos de musica clasica, exposiciones, conferencias,hellip,).",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-9p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-6p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-7p_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-8p_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-104-5p_g.jpg"
    },
    {
      "id": "8113",
      "Nombre": "Museo Cayetano de Mergelina",
      "Dirección": "C/ España, nº 37. Palacio de los Ortega (Casa Municipal de Cultura)",
      "C.P.": "30510",
      "Municipio": "Yecla",
      "Pedanía": "YECLA",
      "Teléfono": "968 79 09 01",
      "Fax": "",
      "Email": "casacultura.yecla@gmail.com",
      "URL Real": "https://museoarqueologicodeyecla.org/",
      "URL Corta": "",
      "Latitud": "-1.1134239",
      "Longitud": "38.6122116",
      "Descripción": "ACTUALMENTE CERRADO POR PREVENCION DEL COVID-19 El Museo  cuenta con quinientos metros cuadrados de exposicion permanente  divididos en cuatro ambitos culturales: < >Monte Arabi (Prehistoria), Cerro de los Santos  (Protohistoria o Prerromano), Torrejones  (Romanizacion) y Cerro del Castillo  (Edad Media: periodo islamico y periodo cristiano). A traves de sus doce salas se puede contemplar una magnifica seleccion de piezas que dan buena cuenta de la riqueza arqueologica del termino municipal de Yecla. El Museo se creo en el antilde,o 1983  siendo heredero de la antigua Coleccion Arqueologica Municipal  constituida y mostrada en exposicion permanente desde el antilde,o 1958 . El edificio que alberga el Museo Arqueologico Municipal fue en su origen el antiguo Palacio de los Ortega. Construido a finales del siglo XVIII conserva buena parte de su estructura original. En el siglo XIX el edificio fue adquirido por la familia Portillo, que ocupo y remodelo la parte noble del palacio segun proyecto del arquitecto Justo Millan Espinosa (1888.) Las vidrieras, donde se representan los blasones de la familia, estan fechadas en 1909 y constituyen una buena de este tipo de piezas ornamentales muy del gusto de principios del XX. Se fabricaron y adquirieron en talleres Maumejean de San Sebastian. En el antilde,o 1983 cuando el Ayuntamiento de Yecla adquirio el inmueble y lo rehabilito como Casa Municipal de Cultura, albergando no solo en Museo Arqueologico Municipal sino tambien la Biblioteca Publica Municipal y el Archivo Historico Municipal.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8113-2p_g.png",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8113-7p_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8113-6p_g.JPG",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8113-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8113-5p_g.JPG"
    },
    {
      "id": "53",
      "Nombre": "Museo Arqueológico de Águilas",
      "Dirección": "C/ Conde de Aranda, 5",
      "C.P.": "30880",
      "Municipio": "Águilas",
      "Pedanía": "AGUILAS",
      "Teléfono": "968 493 287",
      "Fax": "",
      "Email": "museo@ayuntamientodeaguilas.org",
      "URL Real": "www.aguilas.es",
      "URL Corta": "",
      "Latitud": "-1.5848797",
      "Longitud": "37.4046067",
      "Descripción": "Creado en el antilde,o 2000, el museo alberga materiales expuestos desde la Prehistoria hasta la epoca islamica. Destacan por encima de todas las colecciones la de epoca romana asi como la de fosiles.  De la coleccion romana cabe destacar la cantidad de restos extraidos de las excavaciones realizadas en los ultimos antilde,os, sobre todo en el casco urbano y que documenta el asentamiento romano de Aguilas.   ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004620011_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004620012_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004620015_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004620014_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004620013_g.jpg"
    },
    {
      "id": "51",
      "Nombre": "Museo Arqueológico Cartagena",
      "Dirección": "C/ Ramón y Cajal, 45",
      "C.P.": "30205",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 128 968",
      "Fax": "968 128 882",
      "Email": "",
      "URL Real": "museoarqueologico.cartagena.es/",
      "URL Corta": "museoarqueologico.cartagena.es/",
      "Latitud": "-0.9937047958374023",
      "Longitud": "37.61535323793187",
      "Descripción": "Una de las mas completas muestras arqueologicas de la region. El edificio fue construido en 1982 alrededor de una necropolis tardorromana, que es probablemente la estructura que mas caracter otorga al museo.El recorrido de la exposicion permanente arranca en la Prehistoria y pasando por la Cultura Iberica encuentra en el periodo de la Romanizacion el grueso de la muestra, donde merece una especial resentilde,a la coleccion de epigrafia funeraria, una de las mejores de Espantilde,a.No menos importantes son las secciones de mineria romana, con una variada tipologia de productos, herramientas, y utensilios de esa epoca, o la de producciones ceramicas, fundamentalmente vajillas, que dan testimonio del intenso trafico comercial que mantuvo el puerto a partir del siglo II a.C.Disfruta de una Visita Virtual al Museo Arqueologico Municipal de Cartagena.  href='https://my.matterport.com/show/?m=8WxEBfj3Rq2amp,mls=1'>Click aqui ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-51-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-51-8p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-51-4p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-51-3p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-51-2p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-51-7p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-51-5p_g.jpg"
    },
    {
      "id": "30",
      "Nombre": "Museo Arqueológico Cehegín",
      "Dirección": "Plaza del Castillo, s/n",
      "C.P.": "30430",
      "Municipio": "Cehegín",
      "Pedanía": "CEHEGÍN",
      "Teléfono": "968 74 25 25",
      "Fax": "",
      "Email": "museocehegin@hotmail.com",
      "URL Real": "http://www.turismocehegin.es",
      "URL Corta": "",
      "Latitud": "-1.800391",
      "Longitud": "38.097668",
      "Descripción": "En la actualidad cuenta con 12 salas de exposicion, mas las de divulgacion y biblioteca. El museo consta de tres edificios, dos de ellos historicos. Se trata del antiguo Ayuntamiento, el Palacio de los Fajardo, inaugurado en 1676 y cuyas fachada principal y dependencias fueron construidas en el antilde,o 1745 sobre anexos del castillo del siglo XII. El otro edificio esta situado en la calle Mayor y corresponde a una casa noble de menor tamantilde,o del siglo XVIII. Entre los tres suman mas de 2.800 metros cuadrados en planta.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001620011_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001620012_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001620013_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-30-8_g.JPG",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001620015_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001620016_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001620017_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001620014_g.jpg"
    },
    {
      "id": "15",
      "Nombre": "Museo Jerónimo Molina",
      "Dirección": "Pza. de Arriba, s/n. Antiguo Palacio del Concejo.",
      "C.P.": "30520",
      "Municipio": "Jumilla",
      "Pedanía": "JUMILLA",
      "Teléfono": "968 757 379",
      "Fax": "",
      "Email": "arqueologia@jumilla.org",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.3335343",
      "Longitud": "38.4758873",
      "Descripción": "El museo arqueologico esta albergado en el Palacio del Concejo, realizado a mediados del siglo XVI, unico ejemplo de arquitectura civil dentro del Renacimiento en la Region de Murcia.  Tiene tres cuerpos horizontales separados por cornisas. El primero tiene dos amplios arcos que descansan sobre tres gruesas columnas de orden toscano, que daban cobijo a la antigua lonja. El segundo cuerpo, consta de tres ventanas con frontispicios sobre ellas, y el tercero, el mas llamativo, es una arcada de columnas salomonicas entrelazadas. Tras la remodelacion en 1997, fue inaugurado como Museo.  La coleccion arqueologica cuenta con utensilios encontrados en los ricos yacimientos de la comarca. Ademas de arte Paleolitico, Neolitico y del Bronce, alberga la coleccion procedente del poblado de Coimbra y del Barranco Ancho, donde aparecieron 150 sepulturas iberas.  Entre ceramica, tabas dadas para el juego, enseres domesticos, lanza y espadas, destaca el Cipo funerario de los Jinetes, de forma cubica, en el que se relata la vida del personaje en cuatro relieves bien conservados.  De epoca romana, podemos ver un mosaico ramano de la Villa de los Cipreses. Una coleccion de vajillas de la ceramica tipica romana, conocida como terra sigilita, terracotas de dioses domesticos y lucernas, algunas con motivos cristianos, completan la exposicion de este periodo.De la epoca islamica se conservan ceramicas estampilladas (S.XIII) y con decoracion al manganeso (S.XII). Las lozas cristianas cierran este recorrido historico, destacandose las lujosas de reflejos metalicos (S.XV).",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120021_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120022_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120023_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120026_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120025_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120027_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120024_g.jpg"
    },
    {
      "id": "26",
      "Nombre": "Museo Arqueológico la Soledad",
      "Dirección": "Cuesta del Castillo, s/n. Iglesia de la Soledad",
      "C.P.": "30400",
      "Municipio": "Caravaca de la Cruz",
      "Pedanía": "CARAVACA DE LA CRUZ",
      "Teléfono": "968 705 620 (Reservas) / 968 700 512 (Museo)",
      "Fax": "",
      "Email": "reservas@caravacadelacruz.es",
      "URL Real": "www.turismocaravaca.com",
      "URL Corta": "",
      "Latitud": "-1.859889",
      "Longitud": "38.108111",
      "Descripción": "El Museo Arqueologico es un centro cultural de primer orden. El edificio cultural se asienta sobre lo que fue una iglesia construida en el emplazamiento de la primitiva parroquia del Salvador, que desde finales del siglo XVII paso a integrar el mayorazgo de la familia Muntilde,oz, recayendo durante los siglos XVIII y XIX, en los condes de Clavijo y marqueses del Salar a raiz de alianzas matrimoniales y particiones de herencia. El Museo Arqueologico contiene piezas fruto de los numerosos hallazgos realizados en las excavaciones efectuadas en diversos yacimientos arqueologicos, sobre todo en las llevadas a cabo en el complejo ibero-romano de La Encarnacion.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-26-4_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-26-7_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-26-6_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-26-5_g.jpg"
    },
    {
      "id": "140",
      "Nombre": "MUSEO CARRILERO",
      "Dirección": "Pza. José Carrilero, s/n",
      "C.P.": "30400",
      "Municipio": "Caravaca de la Cruz",
      "Pedanía": "CARAVACA DE LA CRUZ",
      "Teléfono": "968 70 56 20",
      "Fax": "",
      "Email": "reservas@caravacadelacruz.es",
      "URL Real": "www.josecarrilero.net/museo/index.htm",
      "URL Corta": "",
      "Latitud": "-1.859306",
      "Longitud": "38.1066389",
      "Descripción": "PRECISA RESERVA PREVIASe trata de un museo monografico dedicado a la obra del conocido escultor caravaquentilde,o Jose Carrilero. Al contrario que otros museos, este se ubica en las traseras y sotanos de una antigua vivienda palaciega construida en el segundo cuarto del siglo XVII por don Luis de Gadea Sahajosa, regidor de villa de Caravaca. En los siglos XVIII y XIX el inmueble pertenecio a una rama de la familia Muntilde,oz de Otalora y sus herederos los marqueses de San Mames de Aras, hasta que fue adquirido por otros particulares. Durante algun tiempo del siglo XX estuvo arrendado como Casa y Cuartel de la Guardia Civil. Para completar la visita, hay que hacerla tranquilamente, pues el museo alberga noventa obras entre esculturas, pinturas y medallas. En las plantas Primera, Segunda y Entresuelo se expone una muestra representativa de la pintura del autor, donde destacan diversos bocetos y propuestas figurativas que mas tarde se convirtieron en obras escultoricas. Mientras en el sotano se dedica casi integramente a la obra escultorica de Carrilero con 49 bronces de variado formato y 14 medallas esculpidas y grabadas. La plaza y la portada del Museo presentan un extraordinario grupo escultorico a tamantilde,o natural formado por un trio de instrumentistas, tema clasico en el repertorio del autor, compuesto por las figuras de la flautista, violonchelista y trompetista.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-140-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-140-4_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-140-3_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-140-2_g.jpg"
    },
    {
      "id": "5447",
      "Nombre": "Museo Ciudad de Mula",
      "Dirección": "C/ Doña Elvira, 4",
      "C.P.": "30170",
      "Municipio": "Mula",
      "Pedanía": "MULA",
      "Teléfono": "968 661 501",
      "Fax": "",
      "Email": "turismo@aytomula.es",
      "URL Real": "www.mula.es",
      "URL Corta": "",
      "Latitud": "-1.48824",
      "Longitud": "38.040851",
      "Descripción": "iquest,Cuanto conoces de la ciudad de Mula? Si no es demasiado, el Museo Ciudad de Mula te ensentilde,ara todo lo necesario para que te acerques a la cultura, arte y tradiciones de la ciudad. Una de sus exposiciones permanentes es quot,El Legado de Mula en la Historiaquot,. En ella, el visitante realiza un recorrido desde la Prehistoria hasta la Historia reciente de la ciudad. Las piezas que se pueden ver proceden unicamente de yacimientos de Mula, cuyas colecciones se conservaban en los fondos del Museo Arqueologico de Murcia, destacando algunas de ellas por su singularidad al no haber hallado paralelo en otras excavaciones.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5447-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5447-4p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5447-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5447-2p_g.jpg"
    },
    {
      "id": "6119",
      "Nombre": "Museo de Archena",
      "Dirección": "Avenida del Río Segura",
      "C.P.": "30600",
      "Municipio": "Archena",
      "Pedanía": "ARCHENA",
      "Teléfono": "626241884-626241395",
      "Fax": "",
      "Email": "museo.archena@gmail.com",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.2959757",
      "Longitud": "38.1211573",
      "Descripción": "Es un edificio de disentilde,o modernista, construido en el emblematico paraje natural de la ribera del rio Segura, desde donde se puede disfrutar de las increibles vistas de quot,Cabecico del Tio Pioquot,, lugar de importantes restos arqueologicos, y del magnifico entorno natural que le rodea.  El Museo de Archena se presenta como un espacio dinamico, distribuido en cuatro salas, en el que se exponen multitud de restos arqueologicos y documentacion de gran contenido historico, que narra el pasado de este municipio y de su Villa Termal .",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6119-1p_g.JPG",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6119-2p_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6119-3p_g.JPG",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6119-7p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6119-5p_g.JPG",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6119-6p_g.JPG",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6119-4p_g.JPG"
    },
    {
      "id": "13",
      "Nombre": "Museo San Miguel Arcángel",
      "Dirección": "C/ del Chorrador. Junto Iglesia San Miguel",
      "C.P.": "30170",
      "Municipio": "Mula",
      "Pedanía": "MULA",
      "Teléfono": "653 103 440",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.4905",
      "Longitud": "38.04238",
      "Descripción": "Del siglo XVI al XX. El Museo de Arte de San Miguel Arcangel muestra tanto obras religiosas como profanas y acoge colecciones como la de quot,La Canal Blayaquot,. Dividido en cinco salas, por sus estancias se pueden conocer desde la historia de Cain y Abel, el arrepentimiento de San Pedro o la Adoracion de los Pastores, pasando por alegorias, signos zodiacales y bodegones, hasta llegar a pintura religiosa de los siglos XVI, XVII y XVIII o imagenes tan conocidas como el Cristo de Pasion, la Santa Cena o la Virgen Dolorosa.",
      "Foto 1": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-13-1_g.JPG",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-13-3_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-13-6_g.JPG",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-13-5_g.JPG",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-13-4_g.JPG"
    },
    {
      "id": "40",
      "Nombre": "Museo de Arte El Cigarralejo",
      "Dirección": "C/ Marqués, 1",
      "C.P.": "30170",
      "Municipio": "Mula",
      "Pedanía": "MULA",
      "Teléfono": "968 661 422",
      "Fax": "",
      "Email": "museosregiondemurcia@carm.es",
      "URL Real": "www.museosregiondemurcia.es/",
      "URL Corta": "www.museosregiondemurcia.es/",
      "Latitud": "-1.490491",
      "Longitud": "38.040337",
      "Descripción": "Poco imagina el visitante que la sede de este museo fue el antiguo Palacio del Marques de Menahermosa construido en el siglo XVIII. A simple vista es un edificio de estilo barroco bastante sobrio coronado con pinturas que aluden a la profesion de su fundador. Las piezas que contempla en su interior las dono el arqueologo Emeterio Cuadrado Diaz. Los objetos, de gran valor, se encontraron en la necropolis iberica de El Cigarralejo, situada en Mula. De ahi que se expongan mas de 80 ajuares, piezas de ceramica, esculturas petreas o armamento. href='http://www.murciaturistica.es/PORTAL-2002/documentos/IYADOC6402010.pdf' target='_blank'>Folleto Museo Monografico El Cigarralejo (2 Mb)",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-40-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-40-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-40-6p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-40-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-40-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-40-3p_g.jpg"
    },
    {
      "id": "5183",
      "Nombre": "MUSEO DE BELENES DEL MUNDO",
      "Dirección": "Calle Cánovas Varona, 1",
      "C.P.": "30611",
      "Municipio": "Ojós",
      "Pedanía": "",
      "Teléfono": "968 698 790",
      "Fax": "",
      "Email": "museodebelenesdelmundo@gmail.com",
      "URL Real": "http://www.museodebelenesdelmundo.es/",
      "URL Corta": "http://www.museodebelenesdelmundo.es/",
      "Latitud": "-1.342177",
      "Longitud": "38.147620",
      "Descripción": "El Museo se encuentra enclavado en una de las tres casas blasonadas que posee el municipio de Ojós. Inaugurado el 23 de diciembre de 2013, expone más de 235 conjuntos de belenes de los cinco continentes, lo que nos permite apreciar la importancia que ha tenido y sigue teniendo el belenismo en todo el mundo.>>La colección, adquirida por la Comunidad Autónoma en 1992, consta de más de 550 conjuntos, depende del MBAM y hasta la fecha solamente se habían mostrado de forma aislada algunos conjuntos.>>En el Museo podemos ver desde los típicos nacimientos hasta composiciones integradas por más de cincuenta piezas. Aunque están fechados en torno a los años 1970-1990, se exponen piezas de cien años de antigüedad y piezas de autor con una enorme calidad artística.>>El edificio consta de dos plantas con diversas salas distribuidas por criterios geográficos a excepción de la de materiales.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_3_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_9_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_6_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_7_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_8_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_5183_5_g.jpg"
    },
    {
      "id": "46",
      "Nombre": "Museo Bellas Artes de Murcia",
      "Dirección": "C/ Obispo Frutos, 12",
      "C.P.": "30003",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 23 93 46",
      "Fax": "",
      "Email": "museosregiondemurcia@carm.es",
      "URL Real": "www.museosregiondemurcia.es",
      "URL Corta": "",
      "Latitud": "-1.124087",
      "Longitud": "37.986768",
      "Descripción": "El Museo de Bellas Artes de Murcia, tambien conocido como MUBAM, se ubica sobre el antiguo solar del Convento de la Trinidad, en el barrio de Santa Eulalia. El actual edificio se inauguro en 1910, y tras varias reformas y adecuaciones museograficas hoy dia cuenta con dos espacios: El Pabellon Cerdan para la coleccion permanente del Museo (que abarca desde el siglo XIX al XX) y el Pabellon Contraste destinado a exposiciones temporales.  EPOCA: Siglo XX ESTILO: Eclectico",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-46-2_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00003020013_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00003020017_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00003020015_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00003020014_g.jpg"
    },
    {
      "id": "87",
      "Nombre": "Nicolás Salzillo il maestro",
      "Dirección": "C/ Nogalte, 43",
      "C.P.": "30800",
      "Municipio": "Lorca",
      "Pedanía": "LORCA",
      "Teléfono": "667 067 871",
      "Fax": "",
      "Email": "pasomorado@pasomorado.es",
      "URL Real": "www.pasomorado.com",
      "URL Corta": "",
      "Latitud": "-1.701117",
      "Longitud": "37.671385",
      "Descripción": "El museo esta situado cerca de la Iglesia Parroquial del Carmen. En el se exponen enseres, imagenes, bordados y otras muestras del patrimonio procesional del Paso Morado.  Destaca entre sus obras el grupo procesional de la Santa Cena realizado por Nicolas Salzillo en el antilde,o 1700.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002620031_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002620032_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/262003i6_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002620034_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002620035_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002620033_g.jpg"
    },
    {
      "id": "1",
      "Nombre": "Carmen Conde y Antonio Oliver",
      "Dirección": "Centro Cultural Ramón Alonso Luzzy. C/ Jacinto Benavente, 7",
      "C.P.": "30203",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 128 924 ",
      "Fax": "968 128 856",
      "Email": "carmenconde@ayto-cartagena.es",
      "URL Real": "https://patronatocondeoliver.cartagena.es/",
      "URL Corta": "",
      "Latitud": "-0.978711",
      "Longitud": "37.609732",
      "Descripción": "El museo, que actualmente esta situado en el Centro Cultural Ramon Alonso Luzzy, reproduce con total fidelidad el mobiliario y objetos de decoracion de la sala de estar - recibidor y el despacho del ultimo domicilio en Madrid de la escritora Carmen Conde y de su marido Antonio Oliver.Todos los objetos fueron donados por la propia escritora en el antilde,o 1995 al Ayuntamiento de Cartagena. La coleccion cuenta con cerca de 600 objetos relacionados con el arte y la etnografia.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/carmencondeinterior_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/general_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/estansecreter_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/despacho_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/despacho2_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/sestar_g.jpg"
    },
    {
      "id": "47",
      "Nombre": "Historia Local de San Javier",
      "Dirección": "Ctra. a Cartagena, s/n",
      "C.P.": "30730",
      "Municipio": "San Javier",
      "Pedanía": "SAN JAVIER",
      "Teléfono": "968 573 700 ext. #5105 / 661 564059",
      "Fax": "",
      "Email": "cultura@sanjavier.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-0.836237",
      "Longitud": "37.8066884",
      "Descripción": "Antigua Casa-Cuartel de la Guardia Civil de San Javier. Edificio de planta rectangular, con un gran patio central. En el sector Este y Norte del edificio se ubican las dependencias y en los sectores Oeste y Sur los almacenes y garajes.Una sala esta dedicada a la Academia General del Aire y la Sala de Exposiciones itinerantes, la biblioteca y la hemeroteca completan la oferta al visitante. El museo cuenta con cerca de 1.250 objetos y es de libre acceso. ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/sjaviinterior2_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/sjaviinterior3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-47-7p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/sjaviaviones_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/sjaviartesania_g.jpg"
    },
    {
      "id": "55",
      "Nombre": "Archicofradía de la Sangre",
      "Dirección": "Calle Sacerdotes Hermanos Cerón, 25, ",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 344 361",
      "Fax": "",
      "Email": "museo@museocoloraos.com",
      "URL Real": "http://www.coloraos.com",
      "URL Corta": "",
      "Latitud": "-1.129734",
      "Longitud": "37.979694",
      "Descripción": "Exposicion permanente de la Cofradia de la Preciosisima Sangre. Ofrece al visitante la posibilidad de poder admirar la obra escultorica pasionaria de reconocidos escultores, que abarca desde los siglos XVII al XX, asi como, bordados, vestuario, orfebreria, metalisteria, instrumentos musicales ademas de ornamentos pasionarios.  Entre los escultores mas destacados se encuentran Nicolas de Bussy (1650-1708) destacado precursor de la escuela barroca murciana, con su obra maestra quot,Santisimo Cristo de la Sangrequot, (1693). Ubicado en su capilla de la iglesia donde recibe culto. Roque Lopez (Era Alta, 1747 - Murcia, 1811), discipulo predilecto de Francisco Salzillo y continuador mas relevante de su estilo que muestra en obras como quot,La Samaritanaquot,, en la que destacan los rasgos salzillescos de Cristo, y la belleza y elegancia de la mujer vestida a la usanza del siglo XVIII.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520014_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520015_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520016_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520013_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520018_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520019_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520012_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00004520017_g.jpg"
    },
    {
      "id": "41",
      "Nombre": "Museo de la Catedral de Murcia",
      "Dirección": "Plaza Cardenal Belluga",
      "C.P.": "30001",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 219 713",
      "Fax": "",
      "Email": "info@museocatedralicio.com",
      "URL Real": "www.museocatedralicio.com",
      "URL Corta": "",
      "Latitud": "-1.128595",
      "Longitud": "37.983878",
      "Descripción": " El museo, fruto de una profunda remodelacion, ocupa la sala capitular y parte del claustro antiguo del siglo XIV de la Catedral de Murcia, concebido por el obispo Miguel de los Santos y abierto al publico en 1956. Sus piezas se exhiben por conjuntos tematicos, destacando: La Planta baja: Campana Mora, Sarcofago de las Musas (siglo II a.C.), retablos de Bernabe de Modena (siglo XIV), un retablo gotico de San Miguel, Caja de sarcofago romano utilizado en 1552 para albergar el cuerpo de Gil Rodriguez de Junteron, Arca del Monumento de Jueves Santo, Custodia del Corpus de Antonio Perez de Montalvo. La Planta alta: Desposorios de la Virgen y la Adoracion de los Pastores de Fernando de Llanos (1516), busto relicario de Prisciliano, San Jeronimo Penitente de Salzillo. El espectador puede disfrutar de los hallazgos que la remodelacion ha sacado a la luz. Una pasarela de madera, metal y cristal permite visualizar los restos arqueologicos que se hallan en el subsuelo dando una idea de la evolucion constructiva a lo largo de los siglos. Los paramentos de piedra del museo, asi como algunas bovedas y arcos, albergaban elementos decorativos ineditos que han sido restaurados. Reservas: se pueden realizar a traves de la pagina web del museo, por telefono o en el mismo museo.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720011_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720012_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720013_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720014_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000027200110_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720016_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720017_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720018_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720019_g.jpg",
      "Foto 10": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002720015_g.jpg"
    },
    {
      "id": "52",
      "Nombre": "Museo de la Ciencia y el Agua",
      "Dirección": "Plaza de la Ciencia, 1",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 21 19 98",
      "Fax": "",
      "Email": "coordinacion.mca@ayto-murcia.es",
      "URL Real": "http://cienciayagua.org/",
      "URL Corta": "",
      "Latitud": "-1.133582",
      "Longitud": "37.980647",
      "Descripción": "Inaugurado en diciembre de 1996, el Museo de la Ciencia y el Agua de Murcia tiene como objetivos los de fomentar la curiosidad, acercar al publico los conocimientos cientificos de una forma divertida y participativa, convencidos de que la divulgacion cientifica contribuye de manera importante a la democratizacion de la sociedad y a la participacion en la toma de decisiones que nos pueden afectar en el futuro.Con el objetivo de divulgar y dar a conocer los distintos avances cientificos de forma amena y divertida se creo el Museo de la Ciencia y el Agua, que actualmente ocupa los antiguos depositos de agua que abastecian Murcia.EPOCA: Siglo XXESTILO: Moderno",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-52-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-52-3p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-52-2p_g.jpg"
    },
    {
      "id": "11",
      "Nombre": "Museo de la Ciudad",
      "Dirección": "Plaza de las Agustinas, 7",
      "C.P.": "30005",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 27 43 90",
      "Fax": "",
      "Email": "museo.ciudad@ayto-murcia.es",
      "URL Real": "http://museodelaciudad.murcia.es/",
      "URL Corta": "",
      "Latitud": "-1.132694",
      "Longitud": "37.985172",
      "Descripción": " El Museo de la Ciudad esta ubicado en la antigua casa del siglo XIX de la familia Lopez-Ferrer, y sobre el mismo solar donde se levanto en el siglo XVI la llamada Torre de Junteron, residencia de don Gil Rodriguez de Junteron. El edificio paso a ser de titularidad municipal en 1994 y poco tiempo despues fue remodelado y acondicionado para albergar un museo sobre la historia de Murcia. Ofrece una amplia oferta cultural de exposiciones temporales, actividades, presentaciones de libros, etc. EPOCA: XIX - XX ESTILO: Neoclasico",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-11-2_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/mapainter_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/detalle_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/anfora_g.jpg"
    },
    {
      "id": "81",
      "Nombre": "Oración del Huerto",
      "Dirección": "C/ Cartas, s/n",
      "C.P.": "30530",
      "Municipio": "Cieza",
      "Pedanía": "CIEZA",
      "Teléfono": "968 453 500",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4233457",
      "Longitud": "637738",
      "Descripción": "Construida a finales del siglo XX como sede y museo permanente. En la planta superior podemos contemplar una exposición permanente de fotografías, bocetos, estandartes y demás enseres, asi como la Sala de Juntas.>En planta baja alberga todos los pasos que posee la Cofradía: Entrada Triunfal de Jesús en Jerusalén (La Burrica), obra de Manuel Juan Carrillo, La Unción en Betania, imagen de Carmen Carrillo y trono de Diego Penalva, La Oración del Huerto, imagen de José Sánchez Lozano y trono de los hermanos Lorente, La Caída, imagen de José Sánchez Lozano y trono de Manuel Jaén Abellaneda, Santo Sepulcro, obra de Manuel Juan Carrillo, Ángel Triunfante, imagen de José Sánchez Lozano y trono de Manuel Juan Carrillo.>>Accesibilidad sólo en planta baja.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002020031_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002020033_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002020032_g.jpg"
    },
    {
      "id": "16",
      "Nombre": "Museo de la Fiesta",
      "Dirección": "C/ Las Monjas, 19",
      "C.P.": "30400",
      "Municipio": "Caravaca de la Cruz",
      "Pedanía": "CARAVACA DE LA CRUZ",
      "Teléfono": "968 70 56 20",
      "Fax": "",
      "Email": "reservas@caravacadelacruz.es",
      "URL Real": "www.turismocaravaca.com",
      "URL Corta": "",
      "Latitud": "-1.861194",
      "Longitud": "38.109972",
      "Descripción": "CERRADO TEMPORALMENTEDe moros o de cristianos. Asi se visten los caravaquentilde,os en festejos tan sentilde,alados como los que se organizan en honor de la Santisima y Vera Cruz, del 1 al 5 de mayo. Y estos trajes es precisamente lo que ensentilde,a al visitante este museo, aparte de los atalajes con los que se enjaezan a los Caballos del Vino el 2 de mayo. El edificio, que data del siglo XVI, ha pertenecido a varios caravaquentilde,os ilustres. Primero lo fue de don Luis de Mora, posteriormente, de la familia Uribe hasta que finalmente llego a manos del Marques de San Mames.  Casa catalogada como quot,Protegidaquot,, fue Palacete del Marques de los Uribe.",
      "Foto 1": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000220035_g.jpg",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-16-7_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-16-6_g.jpg"
    },
    {
      "id": "108",
      "Nombre": "Música Étnica de Barranda",
      "Dirección": "C/ Pedrera, s/n",
      "C.P.": "30412",
      "Municipio": "Caravaca de la Cruz",
      "Pedanía": "BARRANDA",
      "Teléfono": "968 738 491",
      "Fax": "",
      "Email": "",
      "URL Real": "http://museomusicaetnica.com/",
      "URL Corta": "",
      "Latitud": "4211532",
      "Longitud": "590517",
      "Descripción": "De gran interes por su exotismo, variedad y autenticidad de las piezas. La gran variedad de culturas representadas se extienden a 145 paises de todos los continentes, abarcando en sus fondos, las 4 categorias de instrumentos musicales conocidas: cordofonos, membranofonos, idiofonos y aerofonos, dependiendo de como se produce el sonido y de los materiales de cada instrumento.Dentro de estas clasificaciones, ofrece una exhibicion tematica por religiones del mundo, instrumentos musicales de esclavitud, magia y brujeria, para enamorar y otros temas que relacionan la musica con los diferentes ambitos del ser humano.El museo ofrece ademas una seccion que rinde homenaje a Barranda y su fiesta de las Cuadrillas en una seccion especial del Museo de Musica Etnica.La coleccion ha sido recopilada por el etno musicologo Carlos Blanco Fadol, quien ha dedicado su vida a la investigacion y recopilacion en los confines del mundo de los cada vez mas escasos instrumentos que paulatinamente van desapareciendo con el advenimiento de las nuevas tecnologias musicales.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museos_1_108_2_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420065_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420064_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420063_g.jpg"
    },
    {
      "id": "94",
      "Nombre": "Museo de la Policia Local",
      "Dirección": "Pza. de la Constitución",
      "C.P.": "30850",
      "Municipio": "Totana",
      "Pedanía": "TOTANA",
      "Teléfono": "968 418 181",
      "Fax": "968 418 182",
      "Email": "AndresMartin@totana.com",
      "URL Real": "http://www.totana.com/museo-policia",
      "URL Corta": "",
      "Latitud": "4181584",
      "Longitud": "632046",
      "Descripción": "Alberga una colección de emblemas de brazo de policías nacionales e internacionales superior a las 1.600 unidades, distribuidas en su mayor parte en cuadros por toda las dependencias policiales, además de Placas Metálicas originales, muy buenas colecciones de pins policiales, más de 100 prendas de cabeza de distintas policías nacionales e internacionales, armas inutilizadas, sobre los 10 uniformes completos de policías de distintos cuerpos, la primera moto de policía municipal que funcionó en el municipio, placas de matriculas de ciclomotores, bicicletas, carros, fotos antiguas de los guindillas, etc. además de un libro muy emblemático como es el reglamento orgánico de los serenos municipales de Totana, del año 1904, etc. Algo realmente curioso de ver.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/policialocal1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/policialocal2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/policialocal6_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/policialocal4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/policialocal5_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/policialocal3_g.jpg"
    },
    {
      "id": "83",
      "Nombre": "Señora de Gracia y Esperanza",
      "Dirección": "C/ Diego Tortosa, s/n",
      "C.P.": "30530",
      "Municipio": "Cieza",
      "Pedanía": "CIEZA",
      "Teléfono": "968 453 500",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4233574",
      "Longitud": "637731",
      "Descripción": "Local adquirido a finales del siglo XX como sede social, local de reuniones y Museo de esta Cofradía.En su interior podemos apreciar el trono de su titular Ntra. Sra. de Gracia y Esperanza, obra de artesanía, repujado por los propios hermanos y el trono de la Santa Cena, obra de Antonio García Mengual (imágenes) y de P. Noguera Pastor (trono), así como enseres personales y una colección fotográfica de los mantos florales que lleva la Virgen en la tarde de Jueves Santo.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002120032_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002120031_g.jpg"
    },
    {
      "id": "5360",
      "Nombre": "MUSEO DE LA TORRE DE SANTIAGO",
      "Dirección": "Plaza Consitución, s/n",
      "C.P.": "30039",
      "Municipio": "Totana",
      "Pedanía": "TOTANA",
      "Teléfono": "968 420 112",
      "Fax": "",
      "Email": "turismo@totana.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.502706",
      "Longitud": "37.7699634",
      "Descripción": "El museo esta dividido en cinco niveles. El primer nivel acoge la sala capitular que hace referencia a la entrega de las tierras de Totana a la Orden de Santiago. El segundo nivel es el coro de la iglesia, donde se muestra el artesonado mudejar del templo y la explicacion de sus capillas. El siguiente nivel es el conocido como iquest,cuarto de los noviosiquest,, que era la antigua casa del campanero, donde se muestra el reloj antiguo de la torre, cuyo sonido ha marcado la vida del pueblo. El cuarto nivel no es visitable, ya que contiene el actual reloj actual. Y el ultimo nivel es el campanario, donde se encuentra la segunda campana mas antigua de la Diocesis, que data de 1470, con curiosidades que tan solo los visitantes podran descubrir.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5360-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5360-3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5360-2_g.jpg"
    },
    {
      "id": "105",
      "Nombre": "Universidad de Murcia",
      "Dirección": "C/ Cartagena s/n, Pabellón 4, Antiguo Cuartel de Artillería",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "868 88 85 61",
      "Fax": "868 88 85 62",
      "Email": "mum@um.es",
      "URL Real": "www.um.es/web/museo",
      "URL Corta": "",
      "Latitud": "-1.134331",
      "Longitud": "37.978772",
      "Descripción": "Desde el antilde,o 2003, el Museo de la Universidad, situado en el edificio del Cuartel de Artilleria muestra al publico una serie de objetos de caracter tecnico, cientifico, artistico o cultural que en su mayor parte habian quedado obsoletos de cara a la docencia. El edificio dispone de un area tecnica de conservacion, catalogacion y registro de los objetos que conforman la coleccion estable del centro, con algo mas de 3000 piezas. El Museo dispone de la Sala Temporal quot,Jose Nicolas Almansaquot, donde realiza exposiciones temporales de todo tipo. El Museo tambien participa de seminarios, cursos y ciclos de conferencias.  EPOCA: Siglo XX ESTILO: Moderno",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420051_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420052_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420053_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420057_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420055_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420056_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000420054_g.jpg"
    },
    {
      "id": "25",
      "Nombre": "Museo de la Vera Cruz",
      "Dirección": "Castillo, Santuario de la Vera Cruz",
      "C.P.": "30400",
      "Municipio": "Caravaca de la Cruz",
      "Pedanía": "CARAVACA DE LA CRUZ",
      "Teléfono": "968 70 56 20",
      "Fax": "",
      "Email": "reservas@caravacadelacruz.es",
      "URL Real": "www.turismocaravaca.com",
      "URL Corta": "",
      "Latitud": "-1.858694",
      "Longitud": "38.107889",
      "Descripción": "Este es uno de los centros culturales mas conocidos de Caravaca de la Cruz. iquest,Sabes por que? Porque alberga en su interior los tesoros mas preciados del municipio: el arte que sus habitantes han estado cosechando durante antilde,os y discipulos de pintores tan ilustres como Leonardo da Vinci. El museo comprende colecciones de orfebreria y pintura. Dentro de la pinacoteca destacan unos oleos sobre tabla del siglo XVI, originales de Hernando de los Llanos, pintor que fuera discipulo de Leonardo da Vinci. Destaca asimismo, la Curacion de Tobias, oleo sobre lienzo del pintor caravaquentilde,o Rafael Tegeo, pintor de Camara de la Reina Isabel II y uno de los mejores retratistas del siglo XIX espantilde,ol, de estilo neoclasico. En orfebreria podras ver la Custodia-Ostensorio de la Cruz, de principios del siglo XVI, el Portacruz de los Bantilde,os, regalo de Luis Fajardo, segundo Marques de los Velez, la caja-estuche de plata sobredorada donada hacia finales del siglo XIV por el maestre de la Orden de Santiago, Lorenzo Suarez de Figueroa. Destaca como pieza importante en el museo la Casulla de Chirinos, un tiraz musulman adaptado a la forma de ornamento liturgico que se cree portaba el sacerdote Chirinos en el momento de la milagrosa Aparicion de la Cruz.  ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-25-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-25-2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-25-6_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-25-4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-25-5_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-25-3_g.jpg"
    },
    {
      "id": "4695",
      "Nombre": "Moros y Cristianos de Murcia",
      "Dirección": "C/ Cartagena s/n (1º planta del Pabellón II, Antiguo Cuartel de Artillería)",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "",
      "Teléfono": "868 04 45 70",
      "Fax": "",
      "Email": "museo@morosycristianosmurcia.es",
      "URL Real": "http://morosycristianosmurcia.es/",
      "URL Corta": "",
      "Latitud": "-1.134969",
      "Longitud": "37.978326",
      "Descripción": "Las fiestas mas populares de la ciudad de Murcia son las de Moros y Cristianos, de ahi que la comision de fiestas se decidiera a crear un museo especifico para poder acercar al visitante a la misma, declarada de Interes Turistico Nacional. Alli se exponen trajes de las distintas kabilas y mesnadas que desfilan anualmente en la Fiesta, asi como carteles oficiales en sus mas de 30 antilde,os de existencia.  EPOCA: Siglo XX ESTILO: Moderno",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4695_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4695_2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4695_5_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4695_4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4695_3_g.jpg"
    },
    {
      "id": "90",
      "Nombre": "Réplicas de El Greco",
      "Dirección": "C/ España, nº 37. Palacio de los Ortega. Casa Municipal de Cultura",
      "C.P.": "30510",
      "Municipio": "Yecla",
      "Pedanía": "YECLA",
      "Teléfono": "968 79 09 01",
      "Fax": "",
      "Email": "casacultura.yecla@gmail.com",
      "URL Real": "https://museoarqueologicodeyecla.org/prepara-tu-visita/",
      "URL Corta": "",
      "Latitud": "-1.1132321",
      "Longitud": "38.6122692",
      "Descripción": "ACTUALMENTE CERRADO POR OBRAS Se encuentra en la actual Casa Municipal de Cultura, ubicada en la Casa Palacio de los Ortega. El edificio es una buena muestra de arquitectura civil del siglo XVIII, conservando buena parte de su estructura original.Situado en su segunda planta, este Museo recoge 73 replicas de otras tantas obras originales de El Greco, realizadas por el pintor yeclano Juan Albert Roses. Durante 20 antilde,os, Albert Roses recorrio el enclave de cada uno de los cuadros originales para reproducirlos con absoluta fidelidad.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-90-2p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-90-1p_g.jpg"
    },
    {
      "id": "102",
      "Nombre": "Museo de Santa Clara",
      "Dirección": "Avenida Alfonso X, 1",
      "C.P.": "30001",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 27 23 98",
      "Fax": "",
      "Email": "museosregiondemurcia@carm.es",
      "URL Real": "www.museosregiondemurcia.es",
      "URL Corta": "",
      "Latitud": "-1.130185",
      "Longitud": "37.988202",
      "Descripción": " Sobre el palacio islamico-mudejar del emir murciano Ibn Hud se fundo el monasterio de Santa Clara, que desde el antilde,o 1365 alberga a las monjas clarisas. En este edificio confluyen varios siglos de historia y distintas culturas como la islamica, la gotica y la barroca. El espacio museistico y las monjas conviven en total armonia.  Conserva una de las albercas arabes mas antiguas de Espantilde,a.  EPOCA: Siglo XIII, XV y XVIII ESTILO: Arabe, flamigero y barroco.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-102-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120056_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120055_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120053_g.jpg"
    },
    {
      "id": "85",
      "Nombre": "Museo de Semana Santa",
      "Dirección": "C/ San Antón, s/n",
      "C.P.": "30520",
      "Municipio": "Jumilla",
      "Pedanía": "JUMILLA",
      "Teléfono": "",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4259832",
      "Longitud": "645514",
      "Descripción": "Se encuentra ubicado en la Ermita de San Anton, edificada en el antilde,o 1611. Destaca de esta ermita la decoracion, con maravillosas yeserias, pintadas en azul, de estilo rococo, que adornan el cupulin y las pechinas, donde tambien se puede observar la Cruz de San Anton en cada una de las esquinas.Entrando al museo, a la derecha, podemos observar una Virgen Dolorosa (talla de vestir, anonima del siglo XIX). En el centro vemos la Aparicion a Maria Magdalena (Jose Hernandez Navarro, 1993). En el altar de la derecha, Nuestra Sentilde,ora de las Angustias (Jose Hernandez Navarro, 1990). En el presbiterio y presidiendo este museo, el Santisimo Cristo de las Cinco LLagas (Jose Vazquez Juncal, 1993). Siguiendo con nuestro itinerario, vemos la Coronacion de Espinas (Mariano Spiteri Sanchez, 1996) y a continuacion un paso poco conocido en la Semana Santa espantilde,ola como es La Samaritana (Jose Lozano Roca, 1949).  Los estandartes que aqui se exponen, pertenecen a la Hermandad de la Vera Cruz y Santo Sepulcro, a la Hermandad de la Oracion del Huerto. Las tunicas, pertenecen a diferentes epocas de nuestra Semana Santa, algunas retiradas hace tiempo del uso procesional.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/msemanasanta_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/cristo_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/pasosdetall_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/estandarte_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/pasos_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/dolorosa_g.jpg"
    },
    {
      "id": "78",
      "Nombre": "Museo Semana Santa de Yecla",
      "Dirección": "Plaza de la Asunción, s/n. Iglesia Vieja o del Salvador",
      "C.P.": "30510",
      "Municipio": "Yecla",
      "Pedanía": "YECLA",
      "Teléfono": "661 31 44 30 - 636 45 17 90 - 606 08 23 09",
      "Fax": "",
      "Email": "propaganda@semanasantayecla.com",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.117784",
      "Longitud": "38.611305",
      "Descripción": "En las naves goticas de la Iglesia Vieja se ubica desde fechas recientes este museo que recoge los pasos que procesionan en Semana Santa, que constituyen destacados ejemplos de la imagineria murciana y valenciana. Tambien se pueden ver tronos, estandartes, bordados, cruz-guias, tunicas y trajes de gran valor de las diecisiete hermandades y cofradias que participan en estos desfiles procesionales, declarados de Interes Turistico Regional.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museosemanasanta_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museosemanasanta2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museosemanasanta5_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museosemanasanta4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museosemanasanta3_g.jpg"
    },
    {
      "id": "33",
      "Nombre": "Museo de Siyasa",
      "Dirección": "C/ San Sebastián, 17",
      "C.P.": "30530",
      "Municipio": "Cieza",
      "Pedanía": "CIEZA",
      "Teléfono": "968 773 153",
      "Fax": "968 773 153",
      "Email": "joaquin.salmeron@cieza.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4233484",
      "Longitud": "638046",
      "Descripción": "El Museo de Siyasa inaugurado en 1999, es el sucesor de los antiguos museos de San Bartolome y Municipal de Arqueologia. Conserva objetos y restos arqueologicos desde el Paleolitico hasta fechas recientes. Destaca, en especial, la epoca andalusi gracias a los restos del poblado de Medina Siyasa. Se conserva una reproduccion a escala real de las viviendas 6 y 10 de Siyasa. Tambien se recogen los vestigios del arte rupestre desde el Paleolitico a la Edad del Bronce.  Nivel 0: Maquinaria de la vieja almazara de los Mateos, escudos del siglo XVIII y objetos relacionados con la etnografia de Cieza en los ultimos 300 antilde,os. Nivel 1: reproduccion de las casas numero 6 y 10 del poblado de Medina Siyasa. Nivel 2: Materiales correspondientes a la Paleontologia, Prehistoria, Cultura Iberica, Romanizacion y Epoca Altomedieval. Nivel 3: Restos y una maqueta de Medina Siyasa.  El Museo cuenta con una coleccion en fondos y exposicion de mas de 90.000 objetos, relacionados con la arqueologia, el arte, la ciencia y etnografia.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/museos_1_33_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001720014_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001720013_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001720012_g.jpg"
    },
    {
      "id": "48",
      "Nombre": "Museo del Belén de San Javier",
      "Dirección": "Ctra. Cartagena s/n",
      "C.P.": "30730",
      "Municipio": "San Javier",
      "Pedanía": "SAN JAVIER",
      "Teléfono": "968 573 700 ext. 5105 / 661 564059",
      "Fax": "",
      "Email": "cultura@sanjavier.es",
      "URL Real": "http://www.sanjavier.es/contenidos.php?id=25",
      "URL Corta": "",
      "Latitud": "-0.8362372",
      "Longitud": "37.8066887",
      "Descripción": "De libre acceso, esta ubicado en el mismo edificio que el Museo de San Javier y recoge en tres salas los aspectos mas caracteristicos del arte navidentilde,o. En una primera seccion aparecen los Misterios Gozosos de la vida de Jesus. En la seccion segunda se pueden contemplar distintos aspectos costumbristas, con estampas y oficios tradicionales de la Region de Murcia. La seccion tres recoge una muestra internacional de arte belenistico.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-48-6p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/belen2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/belen4_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/belen_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/belen3_g.jpg"
    },
    {
      "id": "5594",
      "Nombre": "Ermita de San Roque",
      "Dirección": "Calle San Roque",
      "C.P.": "30800",
      "Municipio": "Lorca",
      "Pedanía": "",
      "Teléfono": "650889667",
      "Fax": "",
      "Email": " belenistasdelorca@hotmail.com",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.702737",
      "Longitud": "37.674836",
      "Descripción": "El Museo del Belen se ubica en la Ermita de San Roque y San Sebastian, en pleno barrio medieval de Lorca.Abre sus puertas en Navidad para contemplar las mejores escenografias realizadas por la Asociacion Belenista de Lorca. Son de admirar las grandes maquetas hebreas y costumbristas alusivas a los principales edificios artistiticos de Lorca y los singulares monumentos de epoca de Jesus.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-3p_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-4p_g.JPG",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-11p_g.JPG",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-7p_g.JPG",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-8p_g.JPG",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-10p_g.JPG",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-5594-5p_g.JPG"
    },
    {
      "id": "84",
      "Nombre": "Museo del Cante de las Minas",
      "Dirección": "Casa del Piñón, en la C/ Mayor, 55",
      "C.P.": "30360",
      "Municipio": "La Unión",
      "Pedanía": "LA UNIÓN",
      "Teléfono": "968 541 614",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4165660",
      "Longitud": "687372",
      "Descripción": "Se trata de un espacio sensorial en el que se podra realizar un recorrido audiovisual por la historia de La Union, las minas y sus cantes, asi como el propio Festival. Con una marcada ambientacion minera, el visitante podra hacer un viaje a la dura realidad del minero y sus circunstancias vitales, punto de partida para el nacimiento de los cantes mineros, reflejo de esa sociedad. Unos cantes mineros que podran ser escuchados en este espacio museistico.  El discurso museografico comprende distintos apartados: historia de minas y mineros. El trabajo en la mina, expresiones. Los cantes mineros, premios del Festival del Cante de las Minas, los carteles del Festival. El Antiguo Mercado Publico, sede del Festival, e historia del Festival (inicio y desarrollo, ganadores y pregoneros).",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00002320033_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-84-2p_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-84-6p_g.JPG",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-84-4p_g.JPG",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-84-5p_g.JPG",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-84-3p_g.JPG"
    },
    {
      "id": "9286",
      "Nombre": "Museo del Carnaval",
      "Dirección": "Plaza de Asunción Balaguer, s/n",
      "C.P.": "30880",
      "Municipio": "Águilas",
      "Pedanía": "",
      "Teléfono": "968413305",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.58025",
      "Longitud": "37.40308",
      "Descripción": "El Carnaval de Aguilas es una manifestacion popular que se ha sucedido a lo largo de los dos ultimos siglos con fuertes connotaciones sociales y culturales. Una fiesta que se disfruta 15 dias, pero en la que se trabaja durante todo el antilde,o con mucha ilusion y esfuerzo y en cuyos preparativos participa, tanto directa como indirectamente toda la poblacion aguilentilde,a.Declarada de Interes Turistico Internacional desde 2015, el Carnaval es una fiesta tradicional que ha ido pasando de generacion en generacion y que forma parte del patrimonio cultural de Aguilas.El Museo del Carnaval ofrece una muestra a traves de distintos elementos carnavaleros de esta fiesta ancestral, a fin de que todo el que lo visite pueda conocer, en cualquier epoca del antilde,o, como es el Carnaval aguilentilde,o.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-9286-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-9286-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-9286-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-9286-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-9286-5p_g.jpg"
    },
    {
      "id": "37",
      "Nombre": "Convento Santa Ana del Monte",
      "Dirección": "Convento de Santa Ana del Monte",
      "C.P.": "30520",
      "Municipio": "Jumilla",
      "Pedanía": "JUMILLA",
      "Teléfono": "968 435 001",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4254829",
      "Longitud": "646940",
      "Descripción": "Situado en el paraje que le da nombre, consta de reliquias y objetos singulares traidos por los padres franciscanos en sus viajes misioneros por todo el mundo.Destaca de entre toda la coleccion un Cristo de Salzillo, los relicarios, la capilla con sus retablos, diversas pinturas sobre todo del barroco, etc.Ofrece tambien objetos de caracter etnologico entre los que se encuentran artesas, instrumentos de matanza y objetos tipicos de la vida cotidiana del convento y de uso popular.Cuenta con una importante biblioteca monacal.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/entradamus_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/biblioteca2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-37-8_g.JPG",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/salamisional_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/seccarqueolog_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/entradamus2_g.jpg"
    },
    {
      "id": "92",
      "Nombre": "Museo del Esparto",
      "Dirección": "El Garrobillo - Cabezo de la Cruz",
      "C.P.": "30889",
      "Municipio": "Águilas",
      "Pedanía": "EL GARROBILLO ",
      "Teléfono": "609 628 784",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.5210869",
      "Longitud": "37.4756025",
      "Descripción": "Se centra, sobre todo, en el trabajo individual del esparto, destacando la gran importancia que tuvo a principios del siglo XX a nivel nacional.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/aguilasespartointerior_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/aguilasespartofachada_g.jpg"
    },
    {
      "id": "6994",
      "Nombre": "Esparto y Antiguedades",
      "Dirección": "Palacete de VillaRías",
      "C.P.": "30600",
      "Municipio": "Archena",
      "Pedanía": "ARCHENA",
      "Teléfono": "629627039",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.298198",
      "Longitud": "38.117592",
      "Descripción": "Museo del Esparto y Antiguuml,edades de Archena, esta  ubicado en el Palacete de Villa-Rias, en el jardin con el mismo nombre, considerado Bien de Interes Cultural. Es un espacio en el que se puede revivir la antigua actividad espartera y ceramica del municipio del siglo XVIII hasta mediados del siglo XX. Entre sus muestras podemos encontrar gran variedad de objetos y utensilios utilizados para la agricultura de antantilde,o, asi como numerosas manualidades realizadas en esparto y monumentos del municipio realizados con el material mencionado.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6994-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6994-5p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6994-4p_g.JPG",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6994-3p_g.jpg"
    },
    {
      "id": "88",
      "Nombre": "Museo del Ferrocarril",
      "Dirección": "Pza. Industria (Estación Renfe Murcia del Carmen)",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 255 475 /616 178 000",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4204887",
      "Longitud": "664226",
      "Descripción": " Situado en los antiguos almacenes para materiales de ferrocarril, se accede cruzando el anden de la Estacion de Ferrocarril del Carmen por las vias.  La exposicion se divide en tres salas ademas de la entrada en la que se representa una antigua estacion de ferrocarril:  - En la primera sala se pueden encontrar dos maquetas, la mas antigua a escala H0 y otra realizada artesanalmente. Ademas se exponen gran cantidad de objetos ferroviarios como telefonos, calentadores, faroles de sentilde,ales etc. usados antiguamente, ademas del gabinete telefonico.  - En La segunda sala se pueden observar una maqueta Markliuml,n de escala H0 y una Ibertren a escala N. Todas las maquetas se encuentran decoradas y ambientadas con entorno ferroviario y reproducciones a escala de edificios, algunos reales, como La Estacion del Carmen.  Las vitrinas muestran documentos antiguos y curiosos,ademas de herramientas, trajes de epoca y reproducciones de trenes desde el ferrocarril de vapor hasta la actualidad.  - El anexo contiene la videoteca, biblioteca, objetos diversos y documentacion de archivo historico.  En el jardin exterior de acceso muestra otras piezas ferroviarias como discos, marmitas de agujas o postes.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarril-accesomuseo_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-detall-maqueta3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-detall-maqueta5_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-detall-maqueta6_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-palan-enclava_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-gabin-circulacion_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-gatotelesc_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-maquetayfotos_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-museoin_g.jpg",
      "Foto 10": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ferrocarri-ferroprucalef_g.jpg"
    },
    {
      "id": "6",
      "Nombre": "Museo del Ferrocarril",
      "Dirección": "Estación de RENFE de Águilas",
      "C.P.": "30880",
      "Municipio": "Águilas",
      "Pedanía": "AGUILAS",
      "Teléfono": "667 501 488",
      "Fax": "968 411 068",
      "Email": "labradorcico@terra.es",
      "URL Real": "www.aguilas.es",
      "URL Corta": "",
      "Latitud": "-1.5725131",
      "Longitud": "37.4096358",
      "Descripción": "Creado en 1985 por la Asociacion de Amigos del Ferrocarril El Labradorcico de Aguilas, se encuentra ubicado en la planta sotano del Edificio de Viajeros de la Estacion de Ferrocarril de Aguilas.  Ocupa un local que, en tiempos de la compantilde,ia inglesa The Great Southern of Spain Railway (G.S.S.R.) concesionaria de la linea de ferrocarril de Lorca a Baza y Aguilas (LBA), era utilizado como archivo y caja fuerte de dicha compantilde,ia.  En la sala principal del Museo, de gruesos muros de ladrillo macizo sentado y visto y techos en forma de boveda, con gran numero de interesantes y nostalgicas fotografias relacionadas con la historia del ferrocarril de Lorca a Baza y Aguilas y de la poblacion de Aguilas de finales del siglo XIX.  Tambien existen gran cantidad de instrumentos y objetos utilizados en la explotacion ferroviaria de tiempos pasados como son faroles de llama, relojes, gorras de uniforme, aparatos y herramientas de talleres y vias, etc. A destacar una maqueta a escala 1:22 que es la mas grande del mundo. La coleccion cuenta con cerca de 500 objetos.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ag-muse-maqueta2_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ag-muse-paint_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ag-muse-maqueta_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ag-muse-maqueta4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ag-muse-olla_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ag-muse-termo_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/ag-muse-maqueta3_g.jpg"
    },
    {
      "id": "7",
      "Nombre": "Museo del Fútbol Aguileño",
      "Dirección": "Muñoz Calero, 22",
      "C.P.": "30880",
      "Municipio": "Águilas",
      "Pedanía": "AGUILAS",
      "Teléfono": "968 413 906",
      "Fax": "968 413 906",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.58746",
      "Longitud": "37.40494",
      "Descripción": "Este museo surge en 1996 como fruto de la celebracion del Centenario del Futbol Aguilentilde,o. Alberga gran cantidad de objetos relacionados con el mundo del futbol tanto a nivel regional como nacional.Destacan diversas equipaciones de los primeros antilde,os del futbol en Aguilas, un silbato del introductor del futbol en este pueblo, actas notariales, mas de 600 fotografias, etc.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/32001i1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/32001i3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/32001i2_g.jpg"
    },
    {
      "id": "6105",
      "Nombre": "MUSEO DEL TAMBOR",
      "Dirección": "Plaza de la Iglesia, bajo",
      "C.P.": "30440",
      "Municipio": "Moratalla",
      "Pedanía": "",
      "Teléfono": "",
      "Fax": "",
      "Email": "tamboresmoratalla@gmail.com",
      "URL Real": "http://www.tamboresmoratalla.es/",
      "URL Corta": "",
      "Latitud": "-1.892886",
      "Longitud": "38.190914",
      "Descripción": "Exposicion permanente inaugurada el 18-03-2017 por la Asociacion de Tamboristas de Moratalla. El visitante podra realizar y conocer a traves de un amplio recorrido por la historia de los tambores, la tradicion, artesania e informacion detallada de costumbres y redobles.Moratalla, es el unico pueblo donde el tamborista toca este instrumento puramente artesanal con la cara tapada, cada tambor tiene un sonido caracteristico, redobla de forma personal e individual y viste tunicas que adoptan los mas variados colores y combinaciones. Los dias de toque del tambor son Jueves Santo, Viernes Santo y Domingo de Resurreccion durante todo el dia.   Los Tambores de Moratalla es una fiesta declarada de Interes Turistico Regional.     ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6105-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6105-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6105-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6105-7p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6105-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6105-6p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-6105-4p_g.jpg"
    },
    {
      "id": "141",
      "Nombre": "Museo del Teatro Romano",
      "Dirección": "Pza. del Ayuntamiento, 9",
      "C.P.": "30202",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 50 48 02",
      "Fax": "",
      "Email": "",
      "URL Real": "www.teatroromanocartagena.org",
      "URL Corta": "",
      "Latitud": "-0.984239",
      "Longitud": "37.599461",
      "Descripción": "El Museo ha surgido para dar respuesta a la necesidad de un espacio museistico en el que reunir a la totalidad de las piezas halladas durante las sucesivas excavaciones del Teatro Romano.El Museo, obra del arquitecto Rafael Moneo, incorpora el Palacio de Riquelme y la Iglesia de Santa Maria la Vieja en el conjunto, convirtiendo el Teatro en la ultima y mas notable pieza presentada en el Museo.A traves de estos espacios expositivos, iluminados por un complejo sistema de lucernarios, se guiara al visitante desde las partes mas bajas de la ciudad hasta el interior del teatro romano.Disfruta de la Visita Virtual.  href='https://my.matterport.com/show/?m=9a37tsSRHqB'>Clic aqui   ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-8p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-9p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-2p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-10p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-12p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-5p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-15p_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-13p_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-14p_g.jpg",
      "Foto 10": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-141-3p_g.jpg"
    },
    {
      "id": "79",
      "Nombre": "Museo del Vino de Bullas",
      "Dirección": "Avda. de Murcia, 75",
      "C.P.": "30180",
      "Municipio": "Bullas",
      "Pedanía": "BULLAS",
      "Teléfono": "968 657 211",
      "Fax": "",
      "Email": "museodelvino@bullas.es",
      "URL Real": "http://rvbullas.es/rutadelvino/portfolio/museo-del-vino/",
      "URL Corta": "",
      "Latitud": "-1.664544",
      "Longitud": "38.051179",
      "Descripción": "El Museo del Vino de Bullas esta situado en una antigua bodega del siglo XIX que pertenecia a la familia Melgares de Aguilar. Su produccion anual de la bodega era de unos 350.000 litros de vino, repartidos en 115 tinajas, lo que la hacia una de las de mayor tamantilde,o y capacidad de toda Murcia.En sus mas de 1.400 m2 se muestran los procesos seguidos en torno a la elaboracion del vino. La bodega conserva gran parte de de sus elementos originales, por lo que se convierte en el lugar ideal para ilustrar y dar a conocer de manera didactica y amena toda la actividad vitivinicola, tanto actual como pasada, del area que abarca la Denominacion de Origen Protegida quot,Bullasquot,.El Museo del Vino cuenta, ademas, con una sala de exposiciones temporales y una tienda en la que se pueden adquirir los diferentes vinos producidos en el territorio.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-12p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-7p_g.jpg",
      "Foto 8": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-8p_g.jpg",
      "Foto 9": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-9p_g.jpg",
      "Foto 10": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-10p_g.jpg",
      "Foto 11": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-11p_g.jpg",
      "Foto 12": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-79-6p_g.jpg"
    },
    {
      "id": "93",
      "Nombre": "Etnográfico Carlos Soriano",
      "Dirección": "Pza. de la Ermita, s/n",
      "C.P.": "30509",
      "Municipio": "Molina de Segura",
      "Pedanía": "EL LLANO ",
      "Teléfono": "968 692 019",
      "Fax": "968 692 019",
      "Email": "museo@molinadesegura.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.243896",
      "Longitud": "38.076557",
      "Descripción": "DescripcionSe encuentra situado en la Casa Solariega del D. Carlos Soriano, ilustre abogado de Molina. Esta fue rehabilitada asi como la ermita anexa.La casa pertenece al conjunto que formaba parte de la colonia agricola que D. Carlos Soriano fundo y que exigia exigia la construccion de viviendas para los colonos, una ermita o iglesia, una escuela y un almacen comunal. Se conserva, en estado ruinoso la escuela que data de 1887. En 1892 se abre la pequentilde,a ermita que ahora forma parte del museo. Junto a la Casa de D. Carlos se encontraban 6 casas de colonos.Planta BajaSala I. Vestibulo: Destacamos una vitrina donde se exponen restos arqueologicos encontrados en las prospecciones realizadas en el municipio. Destacan molinos barquiformes argaricos, ceramica iberica y romana.Tambien encontramos una zona de tinajero y el arranque de las escaleras a la primera planta.Sala II. Cocina: Destaca una vitrina con replicas de arqueologia experimental realizadas en silex (hoz con dientes de silex, arco con flechas del Calcolitico...) La cocina esta ambientada con el mobiliario y menaje tipico de la epoca. Tambien encontramos otro tinajero y un chinero.Primera PlantaEl dormitorio principal reproduce el ambiente burgues del siglo XIX con cama de copete y mesilla de nogal, cuna, lavabo de caoba y cofre. En la cama sabanas bordadas y cubierta de novia. En la sala donde muere la escalera, se exponen en vitrinas, trajes de labor y lujo tipicos de la huerta de Murcia. En otras vitrinas se exhiben complementos como pantilde,oletas, enaguas y cucos.Otra de las salas contiene miniaturas realizadas por Juan de Dios Arnaldos, vecino de la pedania. En ellas vemos diversos aperos tradicionales de labranza y recreaciones de algunas labores agricolas y oficios donde se aprovecha la fuerza del agua (fragua, batan, molino harinero, norias, artes...) ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_93_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_93_2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-93-5p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_93_4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_93_3_g.jpg"
    },
    {
      "id": "59",
      "Nombre": "Museo Huerta de Alcantarilla",
      "Dirección": "Avda. Príncipe, s/n",
      "C.P.": "30820",
      "Municipio": "Alcantarilla",
      "Pedanía": "ALCANTARILLA",
      "Teléfono": "968 893 866",
      "Fax": "",
      "Email": "museodelahuerta@ayto-alcantarilla.es",
      "URL Real": "http://www.museodelahuerta.es/",
      "URL Corta": "",
      "Latitud": "-1.211592",
      "Longitud": "37.976862",
      "Descripción": "iquest,Como es la vida de los huertanos? iquest,Cuales son sus costumbres? Estas son algunas de las claves que desvela el Museo de la Huerta de Alcantarilla, que dispone de la popular Noria de Alcantarilla ademas de la recreacion de una tipica barraca. Ademas de eso, contiene piezas unicas como lebrillos de la Cartuja, plateras, loza y Cristal de la fabrica Valarino de Cartagena, aperos de labranza, una coleccion de abanicos o trajes antiguos de los huertanos.",
      "Foto 1": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-59-2p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-59-3p_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-59-7p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-59-5p_g.jpg",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-59-6p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-59-4p_g.jpg"
    },
    {
      "id": "100",
      "Nombre": "Museo Etnológico de Roche",
      "Dirección": "Avda. M. Cano Vicedo, s/n",
      "C.P.": "30369",
      "Municipio": "La Unión",
      "Pedanía": "ROCHE",
      "Teléfono": "968 541 614",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4166578",
      "Longitud": "683378",
      "Descripción": "Ubicacion.- El Centro Social de Roche es un edificio de reciente construccion que dispone de salon de actos, cafeteria y otras dependencias. Una planta noble se dedica a la exposicion.  La coleccion.- Ademas de centro de interpretacion del municipio de La Union, encontramos una gran muestra etnologica de los utensilios de la vida cotidiana de sus habitantes. Esta exposicion permanente de etnologia la compone la serie de utillaje entre los que se encuentran los enseres domesticos dedicados a iluminacion, pesos y medidas, objetos de ceramica y vidrio, vestimenta, aperos agricolas y recipientes de esparto.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/launionetnologico_g.jpg"
    },
    {
      "id": "8743",
      "Nombre": "Fundación Boyer Tresaco",
      "Dirección": "C/Gran Vía, Km. 0,5 - Urb. Los Cubanitos",
      "C.P.": "30380",
      "Municipio": "La Manga",
      "Pedanía": "LA MANGA Cartagena",
      "Teléfono": "689 664 326",
      "Fax": "",
      "Email": "info@fundaciónboyertresaco.org",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-0.713179",
      "Longitud": "37.640588",
      "Descripción": "Situado a la entrada de La Manga, el Museo Fundacion Boyer Tresaco, expone la obra de este artistas atipico, pues en su proceso vital paso de ser auditor de cuentas, a alejarse del mundo, recluido en un monasterio, y finalmente dedicarse al arte.La fundacion es un binomio entre arte y proyecto social, y asi en la sala se expone su obra de la serie SIN, en la que personas sin techo completaron la obra del artista con frases y reflexiones sobre el sentido de la existencia. Ademas se completa con fondos de obras de otras importantes figuras del arte contemporaneo, como su coleccion de originales de Andy Warhol.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8743-2p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8743-3p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8743-4p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8743-5p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8743-6p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-8743-1p_g.jpg"
    },
    {
      "id": "43",
      "Nombre": "Hidráulico Molinos del Río",
      "Dirección": "Calle Molinos, 1",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 35 86 00 Ext. 50666",
      "Fax": "",
      "Email": "museo.molinosdelrio@yto-murcia.es",
      "URL Real": "www.molinosdelrio.org",
      "URL Corta": "",
      "Latitud": "-1.130448",
      "Longitud": "37.982224",
      "Descripción": " El Museo de los Molinos de Rio es uno de los mayores complejos molineros de Europa. Se situa sobre el rio Segura. Se trata de una instalacion rehabilitada en 1989, por el arquitecto Juan Navarro Baldeweg como Museo Hidraulico. Conserva la maquinaria y las piezas de veinticuatro molinos. La Sala Caballerizas tiene exposiciones temporales. Actualmente en reforma.  EPOCA: Siglo XVIII-XX ESTILO: Barroco y contemporaneo",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-43-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-43-4p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-43-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-43-2_g.jpg"
    },
    {
      "id": "4800",
      "Nombre": "HORNO DEL CONCEJO, CASA FOLCLORE",
      "Dirección": "C/ Cid Campeador, 2 - Esquina calle del Castillo",
      "C.P.": "30500",
      "Municipio": "Molina de Segura",
      "Pedanía": "MOLINA DE SEGURA",
      "Teléfono": "",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.212500",
      "Longitud": "38.050525",
      "Descripción": "iquest,Sabias que en Molina podras conocer como es el horno mas antiguo que habia en esta localidad? Su rehabilitacion dio lugar al Museo Horno del Concejo y la Casa del Folclore.Fue el unico horno de la ciudad hasta el siglo XVIII. Mantiene su estructura original realizada con la tecnica del tapial destacando su impresionante horno de estilo moruno. Su historia se remonta como minimo a la Edad Media. La referencia mas antigua se encuentra en 1491 con la fundacion del mayorazgo de los Velez por parte de los Reyes Catolicos. Pertenecio al Concejo de Molina del que paso al marques de los Velez. Paso por diversas manos manteniendose su uso hasta los antilde,os 70 del siglo XX. El espacio acoge actualmente un museo que muestra la historia del mismo, los recuerdos de las gentes que lo usaron, la labor del panadero y el fascinante universo del pan. Tambien alberga la Casa del Folclore donde se muestran las tradiciones, musicas y bailes populares de Molina de Segura.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4800_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4800_2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4800-5_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4800-4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4800-3_g.jpg"
    },
    {
      "id": "24",
      "Nombre": "Mariano Virgen del Castillo",
      "Dirección": "Explanada del Santuario del Castillo.",
      "C.P.": "30510",
      "Municipio": "Yecla",
      "Pedanía": "YECLA",
      "Teléfono": "968 79 00 95 - 696 51 06 01 - 968 79 48 50",
      "Fax": "",
      "Email": "info@asociaciondemayordomos.com",
      "URL Real": "http://www.asociaciondemayordomos.com",
      "URL Corta": "",
      "Latitud": "-1.1207",
      "Longitud": "38.6094041",
      "Descripción": "El edificio donde se situa este Museo, junto al Santuario del Castillo, sirvio de alojamiento a los Franciscanos a modo conventual. Siguiendo un proyecto de Antonio Martinez Prats, se ha edificado un moderno edificio, abierto al publico recientemente, donde en su sala de exposiciones, situada en la segunda planta se pueden contemplar todo tipo de objetos relacionados con las Fiestas Patronales que se celebran en el mes de diciembre, en honor de la Purisima Concecpion. En el claustro se expone la carroza de la Virgen.",
      "Foto 1": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001120032_g.jpg",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-24-5p_g.JPG",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001120034_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00001120033_g.jpg"
    },
    {
      "id": "56",
      "Nombre": "Museo Militar Cartagena",
      "Dirección": "Pza. Puerta de la Serreta, s/n",
      "C.P.": "30201",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 501 300",
      "Fax": "968 321 096",
      "Email": "museomilitarct@et.mde.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-0.984961",
      "Longitud": "37.604705",
      "Descripción": "El edificio del Real Parque y Maestranza de Artilleria fue construido por orden del rey Carlos III. Su arquitectura es la tipica de las construcciones militares del S. XVIII tan ampliamente representada en la ciudad. El edificio quedo casi destruido tras la voladura sufrida al final de la insurreccion de la Guerra Cantonal en 1874 y no fue reconstruido hasta principios del siglo XX. Las fachadas laterales conservan mejor el aspecto primitivo del edificio.Actualmente es sede del Archivo Municipal y del Museo Historico Militar que muestra a traves de planos, maquetas y documentos la historia de este arma y su vinculacion con la ciudad desde 1508. Ademas alberga una variada y extensa coleccion de piezas de artilleria, tanto de campantilde,a como de costa, contra carro, antiaerea o de montantilde,a, tambien una gran cantidad de municiones, telemetros, uniformes, recuerdos y una coleccion de miniaturas militares que ha obtenido dos veces el record Guinness, por la cantidad de piezas exhibidas.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-56-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-56-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-56-6p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-56-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-56-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-56-3p_g.jpg"
    },
    {
      "id": "10",
      "Nombre": "Museo Molino de Teodoro",
      "Dirección": "Paraje del Estrecho. A 1 km de Cieza",
      "C.P.": "30530",
      "Municipio": "Cieza",
      "Pedanía": "CIEZA",
      "Teléfono": "968 453 500",
      "Fax": "",
      "Email": "oficina.turismo@cieza.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4233373",
      "Longitud": "637236",
      "Descripción": "El Museo Molino de Teodoro esta ubicado en un viejo molino que data del antilde,o 1507 y que toma el nombre como se conoce actualmente de su ultimo duentilde,o que se hizo cargo del mismo en los primeros antilde,os del siglo XX. Se divide en dos plantas y un semisotano: En la planta baja se realizan los procesos de limpieza del trigo y la molienda donde se obtiene semola y salvado. En la primera planta se encuentra el cernedor y el sasado y en el semisotano se encuentra el acueducto o carcabo de planta rectangular, dividido en dos nichos por un muro corrido.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00006020011_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00006020012_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00006020015_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00006020014_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00006020013_g.jpg"
    },
    {
      "id": "35",
      "Nombre": "Jeromino Molina ",
      "Dirección": "Pza. de la Constitución, 3",
      "C.P.": "30520",
      "Municipio": "Jumilla",
      "Pedanía": "JUMILLA",
      "Teléfono": "968 780 740",
      "Fax": "",
      "Email": "",
      "URL Real": "www.jumilla.org",
      "URL Corta": "",
      "Latitud": "4260042",
      "Longitud": "645659",
      "Descripción": "El museo situado en la plaza de la Constitucion, se divide en tres plantas.La primera planta esta dedicada a la Geologia y Paleontologia, donde se puede contemplar una extraordinaria coleccion de fosiles del termino municipal y mas de quinientos minerales, de distintos puntos de la geografia espantilde,ola.La estrella de la sala, el mejor registro fosil de icnitas-huellas fosiles- del Terciario de todo el mundo procedentes del yacimiento de la Hoya de la Sima o la Sierra de las Cabras: rinocerontes, mastodontes, cabras, grullas y hasta camellos (huella mas antigua de Europa), dejaron su pisada impresa hace 6 millones de antilde,os.La planta se completa con una amplia coleccion de minerales y fosiles.En la segunda planta, se exhiben una gran cantidad de materiales y herramientas relacionadas con oficios desaparecidos. Incluida la mejor coleccion de esparto de la Region.Destaca una excelente botica, con tarros y botamen de los siglos XVI al XX, y mobiliario de cajoneria del XVIII al XIX.La ultima planta alberga una coleccion de entomologia, formada por 7.000 ejemplares, de los que se exhiben 1.500 lepidopteros y coleopteros de todo el mundo. ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/212001i2_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/212001i3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-35-4_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-35-8_g.JPG",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-35-6_g.JPG",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-35-7_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-35-5_g.JPG"
    },
    {
      "id": "128",
      "Nombre": "Palacio Barón de Benifayó",
      "Dirección": "Avda. de Orihuela, s/n",
      "C.P.": "30740",
      "Municipio": "San Pedro del Pinatar",
      "Pedanía": "SAN PEDRO DEL PINATAR",
      "Teléfono": "968 187 596",
      "Fax": "",
      "Email": "",
      "URL Real": "www.sanpedrodelpinatar.es",
      "URL Corta": "",
      "Latitud": "-0.792892",
      "Longitud": "37.837861",
      "Descripción": "Arqueologia: Se ofrece una muestra de los principales hallazgos arqueologicos del municipio, tanto terrestres (La Raya), como submarinos, (Punta de Algas, San Ferreol, La Barra y El Mojon), asi como una seleccion de fosiles y material de culturas prehistoricas del sureste. Junto al material descrito, existen una serie de paneles explicativos y maquetas, didacticos y amenos, que informan al visitante de los datos mas significativos de las piezas expuestas.Etnografia: Este apartado esta dedicado por un lado a la burguesia que se asento en San Pedro del Pinatar a finales del siglo XIX, construyendo sus residencias de verano y participando en la vida social del momento, y por otro lado a las gentes de a pie, que con su trabajo y esfuerzo consiguieron levantar el municipio y llevarlo a los niveles actuales. Estan representados algunos de los principales oficios que fueron el motor de la economia del momento: la pesca, la agricultura, las salazones y la salinera.Coleccion de juguetes antiguos: Se pueden contemplar mas de 300 juguetes antiguos, cedidos o donados por colaboradores. Se hace un recorrido por la historia del juguete, desde los mas antiguos tirachinas, canicas y trompas, hasta los primeros video juegos de ordenador.Coleccion de material cinematografico antiguo: Proyectores antiguos, camaras de fotos y material propio de las cabinas de proyeccion.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-128-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-128-4p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-128-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-128-2p_g.jpg"
    },
    {
      "id": "32",
      "Nombre": "Museo Naval de Cartagena",
      "Dirección": "Paseo de Alfonso XII, frente Dársena Botes. Bajos antiguo CIM ",
      "C.P.": "30205",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 127 138",
      "Fax": "968 127 138",
      "Email": "museonavalcartagena@fn.mde.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-0.987554",
      "Longitud": "37.597673",
      "Descripción": "El Museo Naval de Cartagena se ubica en la planta baja del edificio construido en el siglo XVIII como Cuartel de Presidiarios y Esclavos, que paso a ser Cuartel de Instruccion de Marineria tras la Guerra Civil. En 2005, gracias a la firma de un convenio entre el Ministerio de Defensa y la Comunidad Autonoma es remodelado para acoger una de las sedes de la Universidad Politecnica de Cartagena, reservando parte de sus bajos al Museo Naval. En el antilde,o 2013, el museo se amplia con la inauguracion de la Sala Isaac Peral en el antiguo Taller de Caldereria del Arsenal. Tras la rehabilitacion de la nave, el Submarino Peral se traslada desde el paseo maritimo para acometer su restauracion y garantizar su adecuada exposicion al publico, convirtiendose en la pieza principal del museo. En el mismo espacio se exhibe el Legado de Isaac Peral, que contextualiza la importante contribucion del marino cartagenero a la historia cientifica y militar.La coleccion, compuesta por mas de 3000 fondos, ofrece un recorrido por la historia de la Armada en la ciudad de Cartagena y esta dividida en las siguientes areas tematicas:- Construccion naval - Navegacion - Artilleria naval y armas portatiles - Sanidad naval - Banderas y uniformes - Pintura naval - Infanteria de marina - Buceo - Armas submarinas - Sala Isaac PeralDisfruta de la Visita Virtual al Museo Naval de Cartagena.  href='https://artsandculture.google.com/streetview/museo-naval-de-cartagena/wwG-lOf-joEz3Q?svamp,sv_lng=-0.9871812463871871amp,sv_lat=37.59834441742884amp,sv_h=322.12514433268086amp,sv_p=6.192083386779586amp,sv_pid=omjaMA1QEMEAAARAtD4U1gamp,sv_z=0.9162722557756366'>Clic aqui ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-32-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-32-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-32-6p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-32-4p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-32-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-32-3p_g.jpg"
    },
    {
      "id": "4805",
      "Nombre": "Museo Pasos e Imágenes",
      "Dirección": "C/ Fuente Blanca, 18",
      "C.P.": "30840",
      "Municipio": "Alhama de Murcia",
      "Pedanía": "ALHAMA DE MURCIA",
      "Teléfono": "676 17 51 62",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.4306583",
      "Longitud": "37.8493361",
      "Descripción": "En esta exposicion permanente se puede contemplar gran parte del patrimonio de la Archicofradia de Ntro. Padre Jesus Nazareno, como las imagenes que forman los pasos que representan las 7 ultimas palabras de Jesus en la Cruz. Tambien se expone el negativo fotografico, tamantilde,o natural, de la Sabana Santa de Turin y las replicas del Santo Sudario de Oviedo y del Santo Caliz.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4805_1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/MUSEOS_1_4805_2_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-4805-3p_g.jpg"
    },
    {
      "id": "44",
      "Nombre": "Museo Ramón Gaya",
      "Dirección": "Plaza Santa Catalina, s/n",
      "C.P.": "30004",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 22 10 99",
      "Fax": "",
      "Email": "museo.ramon.gaya@ayto-murcia.es",
      "URL Real": "www.museoramongaya.es",
      "URL Corta": "",
      "Latitud": "-1.132694",
      "Longitud": "37.985172",
      "Descripción": " Murcia fue la ciudad natal de uno de los ganadores de los premios nacionales de pintura: Ramon Gaya. Desde entonces se le dedica un museo en el que se muestran bocetos, carteles, piezas literarias y coleccion antologica, tanto de su obra, como de otros pintores de su generacion (Pedro Flores, Luis Garay, Juan Bonafe Cristobal Hall, Darsie Japp o Windham Tryon). Cuenta con una amplia agenda cultural de presentaciones y otros actos, asi como sala de exposiciones temporal.  EPOCA: Siglo XIX ESTILO: Neoclasico",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-44-3_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-44-1_g.jpg"
    },
    {
      "id": "61",
      "Nombre": "Regional de Arte Moderno ",
      "Dirección": "Pza. de la Merced, 15-16",
      "C.P.": "30202",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 501 607",
      "Fax": "",
      "Email": "museosregiondemurcia@carm.es",
      "URL Real": "www.museosregiondemurcia.es/",
      "URL Corta": "",
      "Latitud": "-0.980725",
      "Longitud": "37.603199",
      "Descripción": "El Museo Regional de Arte Moderno tiene la finalidad de mostrar y difundir, tanto en la Region de Murcia como fuera de ella, las manifestaciones artisticas producidas desde, finales del siglo XIX hasta la actualidad. Por los magnificos espacios expositivos del museo son expuestas las obras de los artistas modernos mas importantes, tanto regionales, como nacionales e internacionales como Rodin, Dali, Tapies, Chillida y un largo ecetera. Se ubica en un conjunto arquitectonico que auna modernidad y tradicion y que esta conformado por uno de los edificios mas emblematicos de Cartagena, el Palacio Aguirre, y un inmueble anexo, de reciente construccion.  El Palacio Aguirre, construido en 1901, es una de las mejores muestras de la arquitectura civil de estilo eclectico-modernista de la Region de Murcia y fue trazado por el reputado arquitecto Victor Beltri.     ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-61-7p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-61-4p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-61-2p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-61-3p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-61-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-61-6p_g.jpg"
    },
    {
      "id": "23",
      "Nombre": "Museo Regional del Bolillo",
      "Dirección": "C/ Alberto Colao,19",
      "C.P.": "30593",
      "Municipio": "Cartagena",
      "Pedanía": "LA PALMA ",
      "Teléfono": "968. 554. 045",
      "Fax": "",
      "Email": "cid@teleline.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4166081",
      "Longitud": "677680",
      "Descripción": "Ha sido creado gracias a la Asociación de Mujeres Encajeras de Bolillo Santa Florentina, cuyo objetivo es dar a conocer esta artesanía. La colección del museo está compuesta por tapetes, puntillas, toallas, cojines y aplicaciones de encaje realizadas con bolillo al modo tradicional. Se completa con una biblioteca que recoge bibliografía sobre el tema.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-23-1p_g.jpg"
    },
    {
      "id": "45",
      "Nombre": "Museo Salzillo",
      "Dirección": "Plaza. San Agustín, 3",
      "C.P.": "30005",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 29 18 93",
      "Fax": "",
      "Email": "museosalzillo@museosalzillo.es",
      "URL Real": "http://www.museosalzillo.es",
      "URL Corta": "",
      "Latitud": "-1.138357",
      "Longitud": "37.986871",
      "Descripción": " El Museo Salzillo es uno de los mas importantes de Murcia por el patrimonio de gran valor que atesora. Se inauguro en 1960, y expone los pasos de la Cofradia de Nuestro Padre Jesus que salen en procesion los Viernes Santo por la mantilde,ana, asi como un Belen de 556 figuras tambien obra del escultor Francisco Salzillo. Alberga una de las cofradias mas importantes de la Region, la de Nuestro Padre Jesus Nazareno. Entrada al Museo por Doctor Quesada.  EPOCA: Siglo XVIII ESTILO: Barroco",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-45-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-45-3p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-45-2p_g.jpg"
    },
    {
      "id": "7427",
      "Nombre": "Museo Sardinero",
      "Dirección": "C/ Cartagena s/n (Antiguo Cuartel de Artillería)",
      "C.P.": "30002",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 35 23 03",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "",
      "Longitud": "",
      "Descripción": "",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-7427-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-7427-2p_g.jpg"
    },
    {
      "id": "21",
      "Nombre": "Museo Siete Chimeneas",
      "Dirección": "C/ D. Eloy, s/ n",
      "C.P.": "30562",
      "Municipio": "Ceutí",
      "Pedanía": "CEUTI",
      "Teléfono": "968 690151 - 968 693440",
      "Fax": "",
      "Email": "museos@ceuti.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "",
      "Longitud": "",
      "Descripción": "Ubicado en una vivienda de finales del siglo XIX, cuyo propietario  la habia destinado a Fabrica de Conservas y domicilio particular, el museo muestra la historia del municipio a traves de una de sus industrias, las fabricas de conservas vegetales, que tan importantes fueron para la economia del pueblo, y de sus objetos cotidianos, aquellos que acompantilde,aron a los vecinos en sus casas, con los que trabajaron, jugaron y aprendieron.Un retazo de vida que tiene su lugar para que perdure en el tiempo.  Aloja una coleccion de diversos objetos de principios del siglo XX que representan la historia del pueblo: aperos de labranza, utiles de diversos comercios o empresas pequentilde,as como carnicerias, carpinterias, aceiteras, mobiliario de principio de siglo y maquinaria de la industria conservera.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000720031_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000720032_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000720035_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000720034_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000720033_g.jpg"
    },
    {
      "id": "49",
      "Nombre": "Museo Taurino",
      "Dirección": "C/ Francisco Rabal, 2",
      "C.P.": "30009",
      "Municipio": "Murcia",
      "Pedanía": "MURCIA",
      "Teléfono": "968 285 976",
      "Fax": "968 284 154",
      "Email": "",
      "URL Real": "http://turismo.yecla.es/portfolio/museos/museo-taurino/",
      "URL Corta": "",
      "Latitud": "4206398",
      "Longitud": "663714",
      "Descripción": "Situado en el Jardin del Salitre, muestra en la planta baja carteles de corridas de toros de principios del siglo XX, una coleccion de trajes de luces cedidos por diversos matadores, picadores y subalternos, asi como cuadros de Muntilde,oz Barberan, Julian Alcaraz, Belzunce o la coleccion de Eduardo Bonet. En la primera planta se exhiben sobre una arcada de ladrillos cabezas de toros de diversas epocas y panderetas con motivos taurinos. Como pieza curiosa esta la camisa con la que fue cogido mortalmente el banderillero Montoliu. La coleccion cuenta con mas de 3.500 objetos relacionados con el mundo taurino.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/taurino-traje_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/taurino-belz_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/taurino-gaya_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/taurino-pande_g.jpg"
    },
    {
      "id": "97",
      "Nombre": "Museo Taurino de Yecla",
      "Dirección": "C/ Tejeras, nº 2. Plaza de toros.",
      "C.P.": "30510",
      "Municipio": "Yecla",
      "Pedanía": "YECLA",
      "Teléfono": "670 52 40 17 - 627 33 17 00 - 968 75 22 54",
      "Fax": "",
      "Email": "",
      "URL Real": "www.ayuntamientoyecla.com/museos.htm",
      "URL Corta": "",
      "Latitud": "-1.1280623",
      "Longitud": "38.6166079",
      "Descripción": "Situado junto a la sede de la Pentilde,a Taurina Yeclana, en la misma Plaza de Toros. Se pueden contemplar escenas pictoricas de artistas como Juan Ortuntilde,o, Alfonso Muntilde,oz, Pepe Marco, Jimenez, Cesar Palacios y Pedro Chinchilla, ademas de cabezas de toro, carteles taurinos y un gran numero de objetos del mundo de la tauromaquia. Tambien dispone de hemeroteca, un importante fondo bibliografico y una videoteca.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/taurinoyecla_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/taurinoyecla3_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/taurinoyecla2_g.jpg"
    },
    {
      "id": "2",
      "Nombre": "Pequeño Museo del Esparto",
      "Dirección": "C/ de Pablo Iglesias, 53",
      "C.P.": "30530",
      "Municipio": "Cieza",
      "Pedanía": "CIEZA",
      "Teléfono": "968 767 415",
      "Fax": "",
      "Email": "museoesparto@terra.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "4233915",
      "Longitud": "638214",
      "Descripción": "El esparto es una de las señas de identidad de Cieza mas distintivas y perennes, presente en crónicas desde tiempos prehistóricos por sus múltiples usos agrícolas y hogareños. El museo es el resultado de la iniciativa popular, coordinada por el Club Atalaya-Ateneo de la Villa de Cieza, con la contribución de vecinos que han cedido desinteresadamente enseres e instrumentos, y la colaboración del Ayuntamiento de la ciudad. Guía básica del museoEste pequeño museo nos ofrece un recorrido elemental por los principales procesos de la primitiva artesanía de industria manual del esparto en Cieza (arranque en el monte, secado de las tendidas, cocido de las balsas, picado en los mazos, rastrillado, hilado en las ruedas, elaboración de los cordeles, trenzados y estropajos), con una muestra de los diferentes utensilios y herramientas utilizadas en los diversos trabajos, así como de los diversos productos manufacturados de esparto y su correspondiente documentación impresa y fotográficaCuenta con una pequeña biblioteca y  tienda.Visitas concertadas con demostraciones de artesanía y de confección de hilados y de estropajos.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/objetos_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/rueda_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000054200114_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000054200112_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000054200113_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/000054200111_g.jpg"
    },
    {
      "id": "131",
      "Nombre": "Refugio Museo de la Guerra Civil",
      "Dirección": "C/ Gisbert, s/n",
      "C.P.": "30202",
      "Municipio": "Cartagena",
      "Pedanía": "CARTAGENA",
      "Teléfono": "968 500 093",
      "Fax": "968 52 92 98",
      "Email": "informacion@puertoculturas.com",
      "URL Real": "http://www.cartagenapuertodeculturas.com",
      "URL Corta": "",
      "Latitud": "-0.980973",
      "Longitud": "37.600323",
      "Descripción": "El Museo-Refugio de la Guerra Civil es un espacio para el recuerdo y el conocimiento de la historia reciente de Cartagena, punto estrategico y objetivo primordial de los bombardeos de la guerra civil. Recorriendo algunas de sus galerias y escuchando los testimonios de sus protagonistas descubriras el cambio que la contienda supuso en sus vidas y como se organizo la defensa pasiva y activa de la ciudad. El audiovisual con imagenes y sonidos reales de la epoca te hara sentir en primera persona la dimension y la crudeza de la guerra desde el interior de un refugio.El Ascensor Panoramico te llevara de una manera comoda y rapida hasta lo mas alto de la Colina de la Concepcion. Sus 45 metros salvan la altura existente entre la Calle Gisbert y la cima del cerro donde te esperan el Parque Torres y el Castillo de la Concepcion con las mejores vistas de la ciudad y su bahia. Al estar situado en las faldas del cerro donde se ubican las galerias de los antiguos refugios, la base del Ascensor sirve de entrada al Museo-Refugio de la Guerra Civil.  ",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-131-1p_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-131-2p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-131-3p_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-131-7p_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-131-5p_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-131-6p_g.jpg",
      "Foto 7": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-131-4p_g.jpg"
    },
    {
      "id": "89",
      "Nombre": "Sala Museo de Grafología",
      "Dirección": "Casa de los Duendes.",
      "C.P.": "30890",
      "Municipio": "Puerto Lumbreras",
      "Pedanía": "PUERTO LUMBRERAS",
      "Teléfono": "968 402 853",
      "Fax": "",
      "Email": "oficinadeturismo@puertolumbreras.es",
      "URL Real": "www.puertolumbreras.es",
      "URL Corta": "",
      "Latitud": "-1.8116986",
      "Longitud": "37.5595227",
      "Descripción": "El museo se formo a partir de la donacion realizada por Alfonso Velasco Andreo, vecino del municipio. Alfonso Velasco Andreo, conocido como #39,Augusto Vels#39,, nace en Puerto Lumbreras (Murcia) en 1917. En 1949 inicio un sistema de medicion de los signos graficos que llamo GRAFOANALISIS. Es su gran aportacion a la psicologia de la escritura, demostrar que el grafismo es medible. Se exponen documentos, cartas y revistas sobre grafologia, entre la que destaca la obra #39,Escritura y Personalidad#39,, donde se sistematizan y ordenan (en grafologia espantilde,ola), el conjunto de signos y su interpretacion.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-89-1_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-89-3p_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/recurso-1-89-2p_g.jpg"
    },
    {
      "id": "107",
      "Nombre": "Sala Museo Jose Matrán",
      "Dirección": "Casa de la Cultura. Pza. de Asunción Balaguer, s/n",
      "C.P.": "30880",
      "Municipio": "Águilas",
      "Pedanía": "AGUILAS",
      "Teléfono": "968 413305",
      "Fax": "",
      "Email": "",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.58923759",
      "Longitud": "37.4029483",
      "Descripción": "CERRADO TEMPORALMENTEEsta Sala-Museo recoge una amplia coleccion de las obras de este afamado artista aguilentilde,o. Nacio en Lorca en 1888 y a los pocos dias fue traido a Aguilas, donde vivio hasta su muerte en 1968. Aqui desarrollo su amplia carrera artistica, durante la cual trabajo diferentes tecnicas, consagrandose en cada una de ellas.  Creador del dibujo en negativo sobre celuloide, fotografo, pintor y dibujante, en esta sala podemos encontrar importantes muestras de su arte las cuales han sido donadas generosamente al Ayuntamiento por la Familia Matran.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000220061_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000220062_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/22006i5_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/22006i4_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000220063_g.jpg"
    },
    {
      "id": "106",
      "Nombre": "Termas Romanas de Águilas",
      "Dirección": "C/ Canalejas (esquina Quintana)",
      "C.P.": "30880",
      "Municipio": "Águilas",
      "Pedanía": "AGUILAS",
      "Teléfono": "968 493 287",
      "Fax": "",
      "Email": "turismo@aguilas.es",
      "URL Real": "",
      "URL Corta": "",
      "Latitud": "-1.583310",
      "Longitud": "37.403850",
      "Descripción": "Fueron inauguradas el 30 de noviembre de 2001. En los bajos del inmueble situado en la C/ Rey Carlos III se encuentran restos in situ de unos bantilde,os romanos datados en el siglo I d.C., en concreto parte de un caldarium (sala de bantilde,os calientes).  La planta completa de estas termas se debe a D. Manuel Robles Vives, abad de la Colegiata de Lorca, quien la excavo en 1787.  En la pequentilde,a exposicion que acompantilde,a los restos arqueologicos conservados se puede observar la planta y la reconstruccion de este edificio termal.",
      "Foto": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120061_g.jpg",
      "Foto 2": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120062_g.jpg",
      "Foto 3": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/12006i6_g.jpg",
      "Foto 4": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120064_g.jpg",
      "Foto 5": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/12006i5_g.jpg",
      "Foto 6": "http://www.murciaturistica.es/webs/murciaturistica/fotos/1/museos/00000120063_g.jpg"
    }
  ]
}
